[
  {
    "title": [
      "Importheffingen Trump zorgen voor 'logistieke nachtmerrie'",
      "Nachtmerrie die uitkomt",
      "Afname van internationale handel",
      "Schaadt de transportsector",
      "'Met name voelbaar voor verladers'",
      "Haven Rotterdam: spiegel van de wereldeconomie",
      "Minder overslag in havens",
      "Reactie van EU",
      "Pas impact voor Nederland als EU gaat reageren",
      "'Niemand weet waar ze aan toe zijn'",
      "'Houd het hoofd koel'",
      "Nederlandse banen op het spel",
      "Escalatie als gevolg van vergelding",
      "Supply chains staan al onder druk",
      "Extra import en meer opslag"
    ],
    "content": [
      "De door president Trump aangekondigde importheffingen hebben de logistieke sector wereldwijd op scherp gezet. Met een universele heffing van 10 procent op alle import en aanvullende 'reciprocal tariffs' tot 20 procent voor Europese producten, ontstaat een situatie die volgens de logistieke sector niet alleen schadelijk is voor internationale handel, maar ook een recept vormt voor wereldwijde economische onzekerheid. \"De impact zal met name voelbaar zijn voor verladers.\"",
      "De hele wereld zat er op te wachten. De dag die je wist dat zou komen: 2 april. Het moment waarop de Amerikaanse president Trump zijn nieuwe importheffingen zou aankondigen. Menig verlader, econoom en logistiek expert zat op het puntje van zijn stoel. Wat ging er komen? Wat zou de impact zijn? Kortom: een tv-moment waar je voor thuis blijft. En die spanning bleek terecht. De aangekondigde tarieven zijn veelomvattend, hoger dan verwacht en zetten internationale handelsstromen op losse schroeven. De invoering van de nieuwe heffingen staat gepland voor 9 april, wat bedrijven slechts een paar dagen geeft om zich aan te passen.",
      "Volgens een analyse van ING Economics luidt deze tariefmaatregel het slechtst denkbare scenario in voor Europa. \"Een nachtmerrie is werkelijkheid geworden\", stellen de economen. De 20 procent heffing op EU-producten kan op korte termijn het groeitempo in de eurozone met 0,3 procentpunt drukken, aldus hun berekening. Belangrijker nog dan het directe effect op export en import, zijn de indirecte effecten op vertrouwen en investeringen. \"Het brengt ons terug naar het tariefniveau van de jaren dertig\", aldus ING.",
      "Volgens ING zijn de heffingen het sluitstuk van een bredere koerswijziging in het trans-Atlantische beleid. Europa moet zich volgens de bank niet alleen op een onderhandelingsronde voorbereiden, maar ook op stevige tegenmaatregelen. De Europese Commissie overweegt volgens ING vergeldende heffingen op onder meer agrarische producten, consumentengoederen en industriële halffabricaten. Daarnaast wordt gesproken over maatregelen die Amerikaanse bedrijven op de Europese markt kunnen raken, zoals beperkingen op aanbestedingen en het intrekken van vergunningen voor techbedrijven. Hoewel de EU inzet op een diplomatieke oplossing, klinkt er volgens ING weinig onderhandelingsbereidheid door in Trumps toon. De hoop dat het bij verkiezingsretoriek blijft, wordt steeds kleiner.",
      "“De aangekondigde invoerheffingen zijn hoger dan verwacht”, zegt ook Albert Jan Swart, sectoreconoom transport en logistiek bij ABN Amro. “Maar wij hielden rekening met dergelijke heffingen in een negatief scenario. We bestuderen nog de details, maar ik vermoed dat de heffingen grote gevolgen kunnen hebben en leiden tot een afname van de internationale handel. Nederland is daar als handelsland gevoeliger voor dan veel andere landen.”",
      "Swart wijst op het verschil met Trumps eerdere termijn: “Toen bleef het vooral bij dreigementen, nu worden daadwerkelijk heffingen ingevoerd. Als Trump niet bijdraait of door een rechter wordt teruggefloten, kan de schade heel groot zijn. Dit zou het hoogste niveau aan invoerheffingen in een eeuw betekenen. Voor de logistieke sector kan dit betekenen dat volumes onder druk komen, met lagere tarieven en omzet tot gevolg.”",
      "Rico Luman, sectorbanker transport & logistiek bij ING, ziet de gevolgen nu al opdoemen. “Het is niet mis wat nu is aangekondigd en geïmplementeerd gaat worden 9 april. 20 procent importheffing voor Europa heeft gewoon impact op de vraag. En dat schaadt natuurlijk ook de activiteit van de transportsector.”",
      "Uit recente cijfers van ING blijkt dat Europa in 2023 voor 503,8 miljard euro aan goederen exporteerde naar de VS en voor 347,2 miljard euro importeerde. Daarmee is sprake van een aanzienlijk Europees handelsoverschot in goederen, al is er in diensten juist een tekort van 108,6 miljard euro. De belangrijkste Europese exportcategorieën naar de VS zijn machines en transportmaterieel, chemische producten, en dranken/tabak. In absolute zin zijn Duitsland, Italië en Nederland het sterkst vertegenwoordigd. Luman noemt specifiek automotive onderdelen als voorbeeld. “Je ziet dat die automotive parts, vooral vanuit Duitsland, een best wel groot pakket is. Dat wordt natuurlijk ook vervoerd naar de havens. En dan gaat het ook in containers naar de VS.”",
      "Volgens Luman zal de impact met name voelbaar zijn voor verladers. “De verladers, de shippers, die gaan het merken in de exportstromen naar de VS. Er zijn diverse goederen die daarheen gaan. Veel consumentengoederen, maar ook halffabrikaten en veel automotive producten vanuit Duitsland.” Hoewel Trump bedrijven hoopt aan te zetten tot herlokalisatie van productie, is dat volgens Luman nog niet zo eenvoudig. “Het is lastig om die productie direct te gaan verleggen naar de VS. Het is ook vaak niet aantrekkelijk om dat te doen. Je moet investeren natuurlijk als fabrikant. Er is vaak niet zoveel resterende ruimte in de productiecapaciteit. Dan moet je investeren en voor grote investeringen heb je veel meer zekerheid nodig dan de huidige instabiele situatie.”",
      "Sigrid Hesselink, woordvoerder van Havenbedrijf Rotterdam, onderstreept dat de impact op havens direct voelbaar zal zijn. “De haven van Rotterdam is een spiegel van de wereldeconomie. Alles wat er in de wereld gebeurt op geopolitiek toneel heeft impact op de haven.” Volgens haar zullen de importheffingen de handelsstromen tussen de VS en Europa verstoren en leiden tot hogere kosten voor goederen. “Dat leidt naast minder investeringen van Amerikaanse bedrijven in Europa tot minder ontwikkeling van Trans-Atlantische handel. De VS is de vierde grootste exportpartner van in Nederland geproduceerde goederen. De handelsrelatie met de VS is daarmee belangrijk voor Nederland, maar zeker ook voor andere Europese landen omdat een groot deel van de export via de Rotterdamse haven verloopt.”",
      "De wereldhandel herstelde zich in 2024 en zal naar verwachting de komende vijf jaar sneller groeien dan in het afgelopen decennium. Ook met de door president Trump voorgestelde tarieven en tegen reacties van andere landen. Dit blijkt uit de DHL Trade Atlas 2025, die woensdag in Mexico werd gepubliceerd door DHL en de New York University Stern School of Business. \"Internationale handel is bestand tegen elke uitdaging, ook tegen president Trump.\"",
      "De verwachte impact? “Importheffingen in de US hebben impact op de volumes die worden overgeslagen in de haven. Vooral de verladende partijen zullen de gevolgen merken en hierop anticiperen.” De export vanuit Rotterdam naar de VS bestaat vooral uit natte bulklading zoals olieproducten en chemische producten. Inkomend zijn ruwe olie en LNG de grootste stromen. Ook kolen, ertsen en sojabonen zijn belangrijke importgoederen. Daarnaast worden over en weer veel chemicaliën, machines en halffabricaten verhandeld. Ongeveer 10 procent van alle lading wordt verscheept in containers: circa 3.000 TEU per dag, oftewel zo’n 1 miljoen TEU per jaar. De import vanuit de VS bestaat ook voor een groot deel uit chemicaliën. “Al met al is onze eerste inschatting dat de heffingen van Trump in het eerste jaar zullen leiden tot 1 à 2 procent minder overslag in de Rotterdamse haven, die met name wordt gevoeld in de containersector.”",
      "Logistiek hoogleraar Albert Veenstra, verbonden aan de TU Eindhoven, verwondert zich over de berekening van de tarieven. \"In de analyse van de VS speelt de BTW een rol. Zij beschouwen ten onrechte de BTW als een heffing bij de grens.\" Volgens Trump zijn de tarieven ‘wederkerig’, een gelijke reactie op de invoerheffingen die andere landen de VS opleggen, inclusief indirecte handelsbelemmeringen zoals btw en andere heffingen. Maar in werkelijkheid blijkt de methode achter de tarieven allesbehalve wederkerig. In plaats van het nauwkeurig vergelijken van tariefstructuren per product per land koos de Trump-regering voor een eenvoudige rekensom: het handelstekort van de VS met een land, gedeeld door de export van dat land naar de VS, vermenigvuldigd met 0,5. Die uitkomst werd vervolgens gepresenteerd als ‘tarief dat aan de VS wordt opgelegd’ — wat feitelijk onjuist is, schrijft CNN.",
      "De nieuwszender licht dit toe met een voorbeeld: het Amerikaanse handelstekort met China bedroeg in 2024 $295,4 miljard, tegenover $439,9 miljard aan Chinese export naar de VS. Dat is een surplus van 67 procent en dus volgens de rekensom het tarief dat China zogenaamd op de VS zou heffen. “Maar dat is helemaal geen tarief”, zeggen analisten tegen CNN. Volgens marktstrateeg Mike O’Rourke (Jones Trading) richt de maatregel zich simpelweg op landen met een groot handelsoverschot ten opzichte van de VS. Tariefstructuren zelf speelden geen enkele rol.",
      "Daarnaast nuanceert Veenstra de situatie enigszins: “Ik denk dat het met de handel richting de VS nog wel meevalt. Nederland heeft met de VS geen importhandelsoverschot op dit moment. De impact voor Nederlandse logistieke dienstverleners zal pas merkbaar worden als de EU gaat reageren.”",
      "Dat die reactie lastig zal zijn, legt René Buck van BCI Global uit: “Het verbaast mij niet. Wat je ziet is dat Trump elk handelstekort ziet als een aantasting van het Amerikaanse systeem. Hij speelt hele economieën tegen elkaar uit. Wat opvalt is dat de VS elke vorm van regelgeving, ook als die intern in Europa geldt, als handelsbarrière ziet. Dat is economisch gezien onhoudbaar, maar politiek past het binnen zijn ‘reality show’-achtige retoriek.”",
      "Buck voorziet grote praktische en economische gevolgen: “Als je boodschappen gaat doen bij Walmart en 70 procent van je producten komt uit het buitenland, dan wordt 70 procent dus ineens 20 procent duurder. Dat heeft ongetwijfeld een inflatoir effect. Internationale handelsstromen zullen eerder afnemen dan groeien.” Volgens hem is onderhandelen over handelsbalansen vrijwel onmogelijk. “Je kunt als EU niet beloven dat je het handelstekort halveert. En dus zullen bedrijven nu eerst wachten, met minder investeringen in gebouwen en equipment tot gevolg. Dit leidt tot onzekerheid. En die heeft onmiddellijke repercussies.”",
      "Diederik Antvelink, ceo van logistiek dienstverlener Nedcargo, neemt geen blad voor de mond als hij het heeft over de persconferentie van 2 april. “Het is een of andere idiote show. Totaal nergens op gebaseerd. Dat is ook het grote probleem: niemand weet waar ze aan toe zijn.” Toch ziet hij ook kansen voor de sector. “Logistiek wordt hierdoor alleen maar belangrijker. Wij mogen het allemaal gaan oplossen.”",
      "Maar zorgen zijn er ook. “Als je straks aan de grens een week extra kwijt bent, zit heel Amerika verstopt. Dan wordt het een logistieke nachtmerrie. We hebben klanten met veel VS-zendingen die nu niet weten of ze moeten wachten of verschepen. En als containers stil blijven staan, gaan havens vastlopen.” Antvelink ziet bij klanten vooral verwarring. “Ze weten niet of het tijdelijk is, waar ze info moeten halen. En aan de Amerikaanse kant leeft het idee dat het wel meevalt. Maar ondertussen krijg je dus inflatie. En ja, dan wordt een geïmporteerd biertje gewoon duurder.”",
      "Het advies van de Nedcargo-ceo aan zijn klanten is dan ook om het hoofd koel te houden. “Elkaar op de hoogte houden, kijken wat het is. Wat zijn de data en de deadlines die er zijn? En de juiste mensen weten die het de info hebben. Afspreken van wanneer je elkaar informeert. En voorlopig maar even niks. De meesten zeggen: we gaan gewoon door, we gaan er vanuit dat het tijdelijk is. En als we echt weten wat er aan de hand is, dan gaan we wel een keertje een plan maken.”",
      "President Trump creëert in Antvelink’s ogen alleen maar meer verwarring. “Het enige is dat het meevalt dat hij niet 200% inzet. En hij kan natuurlijk nooit met de hele wereld tegelijkertijd ruzie maken. Dus laten wij nou gewoon lekker rustig blijven. En laat Canada en China de hete kolen maar uit het vuur halen. En dan gaan we over een maandje wel kijken wat er allemaal van terechtkomt. En dan kunnen we tegenmaatregelen bedenken.”",
      "Minister Reinette Klever (PVV), verantwoordelijk voor Buitenlandse Handel, noemt de maatregelen ‘heel slecht nieuws’. Ze waarschuwt dat veel Nederlandse banen op het spel staan en roept op tot een eensgezinde Europese aanpak. “Als deze heffingen blijven staan, zal dat grote gevolgen hebben.”",
      "Werkgeversorganisatie VNO-NCW noemt de maatregel een stap richting een handelsoorlog. Ook Evofenedex noemt de heffingen betreurenswaardig, hoewel ze in de lijn der verwachting lagen. “De werkelijke schade blijft moeilijk te voorspellen, maar de gevolgen in wereldwijde leverketens zullen groot zijn”, reageert algemeen directeur Bart Jan Koopman. De organisatie, die de handels- en logistieke belangen van duizenden bedrijven in Nederland behartigt, stelt dat een 'krachtige Europese reactie' nodig is. Tegelijkertijd ziet de belangenorganisatie ook lichtpuntjes: “Nederlandse bedrijven zijn veerkrachtig – laten we die kracht benutten.”",
      "Dat het tariefplan significant is en in zijn huidige vorm geen goed nieuws is voor de wereldeconomie, stabiliteit en handel, is wel duidelijk zegt ook een woordvoerder van containergigant Maersk. “Het is nog te vroeg om met enige zekerheid te zeggen hoe dit zich uiteindelijk zal ontvouwen. We moeten zien hoe landen zullen reageren op deze plannen — en in hoeverre zij ervoor kiezen om te onderhandelen, tegenheffingen op te leggen, invoerrechten aan te passen, of een combinatie van deze maatregelen te volgen.”",
      "De Amerikaanse minister van Financiën Scott Bessent waarschuwt juist tegen vergeldingsmaatregelen: “Als je vergeldt, volgt escalatie. Als je dat niet doet, is dit het hoogtepunt.” Toch lijkt het erop dat Europa zich opmaakt voor een weerwoord. Duitse bondskanselier Scholz spreekt van een ‘fundamentele fout’ van Trump en waarschuwt voor wereldwijde schade. In Brussel wordt ondertussen hard gewerkt aan een antwoord, met steun van onder meer Ursula von der Leyen en António Costa.",
      "De volatiliteit en complexiteit van het verschuivende beleidslandschap plaatst volgens Maersk nu de wereldwijde logistiek naar de voorgrond, aangezien de effecten van handelsspanningen het belang van flexibele en robuuste toeleveringsketens onderstrepen. “Aangezien verschillende scenario’s mogelijk blijven, zullen klanten de mogelijkheid moeten hebben om de goederenstroom te versnellen of te vertragen en mogelijk de stromen naar alternatieve markten te herleiden om hun goederen efficiënt te blijven verplaatsen. We zullen de reacties van klanten nauwlettend volgen en ons daarop aanpassen.”",
      "Volgens Luman (ING) staan de wereldwijde supply chains zonder de tariefinvoeringen al zwaar onder druk. “Dat zien we ook terug in de Supply Chain Stress Index, die kijkt naar hoeveel containers er vast liggen. Hij staat nog steeds op een hoogtepunt. Dus dat geeft aan dat er heel veel inefficiëntie nog in zit. Er zijn op dit moment al heel veel wachttijden en dat kan hierdoor versterkt worden. Bedrijven zetten zich schrap voor wat er gaat komen. Maar je kunt natuurlijk niet alles om gaan gooien. Het geeft het consumentenvertrouwen en het vertrouwen van bedrijven een tik. Het is op alle fronten negatief.”",
      "Voor de aankondigingen van de tarieven zag Maersk hun klanten importen naar de VS versnellen en extra opslagruimte veiligstellen. “In de nabije toekomst verwachten we over het algemeen dat klanten wat voorzichtiger zullen zijn met hun voorraadniveaus, totdat ze een duidelijker beeld hebben. Op de zeer korte termijn zullen we waarschijnlijk een toename van rush luchtvrachtbestellingen in de VS zien, voorafgaand aan de aangekondigde invoerheffingen die in werking treden. Het is ook waarschijnlijk dat we een toename in de vraag naar gebonden opslag zullen zien, aangezien klanten goederen willen vasthouden terwijl zij meer zekerheid krijgen.”",
      "Vooralsnog is er vooral onzekerheid, en dat is funest voor investeringen, vertrouwen en stabiliteit in de logistieke keten. Zoals René Buck (BCI) het samenvat: “Als je een goed recept zoekt voor wereldwijde onzekerheid, inflatie en lagere groei, dan is dit het.”",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202397/importheffingen-trump-zijn-een-logistieke-nachtmerrie"
  },
  {
    "title": [
      "KLG opent kantoor in 'snelgroeiende logistieke hub' Servië",
      "Nieuwe en huidige klanten",
      "Servië als toegangspoort"
    ],
    "content": [
      "KLG Europe breidt uit naar Servië. Met een kantoor in dat land, wil de logistiek dienstverlener zijn positie in Zuidoost-Europa versterken. Naast dat KLG een nieuwe klantengroep wil aanboren, hoopt het bedrijf aan bestaande samenwerkingen een extra verdieping toe te voegen.",
      "Servië is een van de snelst groeiende logistieke hubs in Zuidoost-Europa, motiveert KLG Europe zijn strategische keuze. Met toenemende buitenlandse investeringen, een sterk infrastructuurnetwerk en een strategische locatie tussen West-Europa en de Balkan, ziet het bedrijf hier de ‘perfecte kans’ om het logistieke netwerk uit te breiden. Naar eigen zeggen speelt de logistiek dienstverlener tevens in op de toenemende vraag naar multimodale logistieke oplossingen in deze regio.",
      "De uitbreiding naar Servië richt zich in eerste instantie op het aanbieden van uitgebreide expeditiediensten in zowel zee- als luchtvracht. Ondertussen is KLG van plan om in samenwerking met bestaande partners in de regio end-to-end logistieke oplossingen te ontwikkelen, die zijn afgestemd op de behoeften van de regio. In een volgende fase komt er ook ruimte voor diensten als warehousing, distributie en multimodaal transport.",
      "“Deels is het voor een nieuwe klantengroep, maar ook voor het huidige netwerk”, licht KLG desgevraagd toe. “We willen op bestaande samenwerkingen een verdieping tot stand kunnen brengen. Daarnaast werken we met partners, en een uitbreiding naar een nieuw servicegebied kan ook hier voor versterking zorgen.”",
      "Servië fungeert volgens Lachezar Roubchez, algemeen directeur KLG Servië, als een toegangspoort naar naburige markten. “Daardoor kunnen we de toeleveringsketens optimaliseren met betere connectiviteit en slimmere transportroutes.” Uiteindelijk moet dat de mogelijkheid versterken om betrouwbare diensten aan te bieden door heel Europa.",
      "Erik Loijen, ceo KLG Europe: “Ons doel is om ons in Servië te vestigen als een belangrijk logistiek knooppunt binnen het KLG Europe-netwerk. We zetten ons in voor duurzame, langdurige groei, het continu verbeteren van onze diensten en het aanbieden van op maat gemaakte logistieke oplossingen die onze klanten helpen om succesvol te zijn. Dit is nog maar het begin en ik ben ervan overtuigd dat KLG Europe Servië een essentieel onderdeel wordt van onze Europese operaties.”",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202405/klg-opent-kantoor-in-snelgroeiende-logistieke-hub-servie"
  },
  {
    "title": [
      "Montea stapt in bouw mega-dc van schoenenmerk Skechers in België",
      "Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen."
    ],
    "content": [],
    "url": "https://www.logistiek.nl/202365/montea-stapt-in-bouw-mega-dc-van-schoenenmerk-skechers-in-belgie"
  },
  {
    "title": [
      "Automotive top pleit voor stevig industriebeleid en slimme logistiek",
      "Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen."
    ],
    "content": [],
    "url": "https://www.logistiek.nl/202362/automotive-top-pleit-voor-stevig-industriebeleid-en-slimme-logistiek"
  },
  {
    "title": [
      "Logistiek bouwicoon Willy Naessens (85) overleden",
      "Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen."
    ],
    "content": [],
    "url": "https://www.logistiek.nl/202329/logistiek-bouwicoon-willy-naessens-85-overleden"
  },
  {
    "title": [
      "Tandheelkundig familiebedrijf betrekt nieuw warehouse Breda",
      "Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen."
    ],
    "content": [],
    "url": "https://www.logistiek.nl/202332/tandheelkundig-familiebedrijf-betrekt-nieuw-warehouse-prinsenhil-breda"
  },
  {
    "title": [
      "Britse discounter bouwt grotendeels automatisch dc",
      "Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen."
    ],
    "content": [],
    "url": "https://www.logistiek.nl/202319/britse-discounter-bouwt-grotendeels-automatisch-dc"
  },
  {
    "title": [
      "TLN helpt hoveniers om hun dc's te vergroenen",
      "Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen."
    ],
    "content": [],
    "url": "https://www.logistiek.nl/202256/tln-bundelt-krachten-met-hoveniers-voor-gids-vergroening-dcs"
  },
  {
    "title": [
      "Dealer Van Tilburg-Bastianen verkoopt autodivisie en focust op trucks",
      "Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen."
    ],
    "content": [],
    "url": "https://www.logistiek.nl/202253/dealer-van-tilburg-bastianen-verkoopt-autodivisie-en-focust-op-trucks"
  },
  {
    "title": [
      "CTPark heeft nieuwe huurder in mega-cityhub Amsterdam",
      "Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen."
    ],
    "content": [],
    "url": "https://www.logistiek.nl/202250/ctpark-verwelkomt-nieuwe-huurder-in-mega-cityhub-amsterdam"
  },
  {
    "title": [
      "Onrust bij medewerkers dc Plus in Gieten door 'Te huur'-bord",
      "Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen."
    ],
    "content": [],
    "url": "https://www.logistiek.nl/202238/onrust-bij-medewerkers-plus-dc-gieten-door-te-huur-bord"
  },
  {
    "title": [
      "Netbeheerder verhuist naar veel groter dc wegens hoge vraag",
      "Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen."
    ],
    "content": [],
    "url": "https://www.logistiek.nl/202228/netbeheerder-enexis-bouwt-veel-groter-dc-in-hoogeveen"
  },
  {
    "title": [
      "Merendeel van de Nederlanders koopt in buitenlandse webshop",
      "Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen."
    ],
    "content": [],
    "url": "https://www.logistiek.nl/202192/merendeel-van-de-nederlanders-koopt-in-buitenlandse-webshop"
  },
  {
    "title": [
      "Logistiek medewerkers positief over technologische ontwikkelingen",
      "Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen."
    ],
    "content": [],
    "url": "https://www.logistiek.nl/202199/logistiek-medewerkers-positief-over-technologische-ontwikkelingen"
  },
  {
    "title": [
      "Provincie mag bouw van dc in Limburg stilleggen",
      "Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen."
    ],
    "content": [],
    "url": "https://www.logistiek.nl/202129/vergunning-bouw-dc-limburg-geblokkeerd-toekomst-onzeker"
  },
  {
    "title": [
      "Nuenen kan flinke claim tegemoet zien bij blokkeren dc",
      "Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen."
    ],
    "content": [],
    "url": "https://www.logistiek.nl/202088/nuenen-riskeert-fikse-schadeclaim-bij-blokkeren-dc-eeneind-west"
  },
  {
    "title": [
      "Leren op de werkvloer met eerste logistieke vakschool in Eersel",
      "Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen."
    ],
    "content": [],
    "url": "https://www.logistiek.nl/202076/leren-op-de-werkvloer-met-eerste-logistieke-vakschool-in-eersel"
  },
  {
    "title": [
      "Brouwers Logistics krijgt twee zo groot warehouse",
      "Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen."
    ],
    "content": [],
    "url": "https://www.logistiek.nl/202046/brouwers-logistics-meer-dan-verdubbelt-zijn-warehouse-oppervlak-in-drunen"
  },
  {
    "title": [
      "Bol verkoopt uitgedund Cycloon aan eigenaar Intrapost",
      "Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen."
    ],
    "content": [],
    "url": "https://www.logistiek.nl/202040/bol-verkoopt-uitgedund-cycloon-aan-eigenaar-intrapost"
  },
  {
    "title": [
      "Onzekerheid speelt sector transport en logistiek parten",
      "Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen."
    ],
    "content": [],
    "url": "https://www.logistiek.nl/202013/onzekerheid-speelt-sector-transport-en-logistiek-parten"
  },
  {
    "title": [
      "Jysk zet flink in op installatie van zonnepanelen bij dc's",
      "Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen."
    ],
    "content": [],
    "url": "https://www.logistiek.nl/201980/jysk-zet-flink-in-op-installatie-van-zonnepanelen-bij-dcs"
  },
  {
    "title": [
      "DHG start bouw off-grid mega-dc bij Lelystad Airport",
      "Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen."
    ],
    "content": [],
    "url": "https://www.logistiek.nl/201910/dhg-start-bouw-off-grid-mega-dc-bij-lelystad-airport"
  },
  {
    "title": [
      "Mogelijk gevaarlijke stoffen in grond bij mega-dc Zevenaar",
      "Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen."
    ],
    "content": [],
    "url": "https://www.logistiek.nl/201864/mogelijk-gevaarlijke-stoffen-in-grond-bij-mega-dc-zevenaar"
  },
  {
    "title": [
      "Prénatal verhuist logistiek naar ID Logistics na faillissement MRG",
      "Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen."
    ],
    "content": [],
    "url": "https://www.logistiek.nl/201857/prenatal-verhuist-logistiek-naar-id-logistics-na-faillissement-mrg"
  }
]