[
  {
    "title": [
      "Importheffingen Trump zorgen voor 'logistieke nachtmerrie'",
      "Nachtmerrie die uitkomt",
      "Afname van internationale handel",
      "Schaadt de transportsector",
      "'Met name voelbaar voor verladers'",
      "Haven Rotterdam: spiegel van de wereldeconomie",
      "Minder overslag in havens",
      "Reactie van EU",
      "Pas impact voor Nederland als EU gaat reageren",
      "'Niemand weet waar ze aan toe zijn'",
      "'Houd het hoofd koel'",
      "Nederlandse banen op het spel",
      "Escalatie als gevolg van vergelding",
      "Supply chains staan al onder druk",
      "Extra import en meer opslag"
    ],
    "content": [
      "De door president Trump aangekondigde importheffingen hebben de logistieke sector wereldwijd op scherp gezet. Met een universele heffing van 10 procent op alle import en aanvullende 'reciprocal tariffs' tot 20 procent voor Europese producten, ontstaat een situatie die volgens de logistieke sector niet alleen schadelijk is voor internationale handel, maar ook een recept vormt voor wereldwijde economische onzekerheid. \"De impact zal met name voelbaar zijn voor verladers.\"",
      "De hele wereld zat er op te wachten. De dag die je wist dat zou komen: 2 april. Het moment waarop de Amerikaanse president Trump zijn nieuwe importheffingen zou aankondigen. Menig verlader, econoom en logistiek expert zat op het puntje van zijn stoel. Wat ging er komen? Wat zou de impact zijn? Kortom: een tv-moment waar je voor thuis blijft. En die spanning bleek terecht. De aangekondigde tarieven zijn veelomvattend, hoger dan verwacht en zetten internationale handelsstromen op losse schroeven. De invoering van de nieuwe heffingen staat gepland voor 9 april, wat bedrijven slechts een paar dagen geeft om zich aan te passen.",
      "Volgens een analyse van ING Economics luidt deze tariefmaatregel het slechtst denkbare scenario in voor Europa. \"Een nachtmerrie is werkelijkheid geworden\", stellen de economen. De 20 procent heffing op EU-producten kan op korte termijn het groeitempo in de eurozone met 0,3 procentpunt drukken, aldus hun berekening. Belangrijker nog dan het directe effect op export en import, zijn de indirecte effecten op vertrouwen en investeringen. \"Het brengt ons terug naar het tariefniveau van de jaren dertig\", aldus ING.",
      "Volgens ING zijn de heffingen het sluitstuk van een bredere koerswijziging in het trans-Atlantische beleid. Europa moet zich volgens de bank niet alleen op een onderhandelingsronde voorbereiden, maar ook op stevige tegenmaatregelen. De Europese Commissie overweegt volgens ING vergeldende heffingen op onder meer agrarische producten, consumentengoederen en industriële halffabricaten. Daarnaast wordt gesproken over maatregelen die Amerikaanse bedrijven op de Europese markt kunnen raken, zoals beperkingen op aanbestedingen en het intrekken van vergunningen voor techbedrijven. Hoewel de EU inzet op een diplomatieke oplossing, klinkt er volgens ING weinig onderhandelingsbereidheid door in Trumps toon. De hoop dat het bij verkiezingsretoriek blijft, wordt steeds kleiner.",
      "“De aangekondigde invoerheffingen zijn hoger dan verwacht”, zegt ook Albert Jan Swart, sectoreconoom transport en logistiek bij ABN Amro. “Maar wij hielden rekening met dergelijke heffingen in een negatief scenario. We bestuderen nog de details, maar ik vermoed dat de heffingen grote gevolgen kunnen hebben en leiden tot een afname van de internationale handel. Nederland is daar als handelsland gevoeliger voor dan veel andere landen.”",
      "Swart wijst op het verschil met Trumps eerdere termijn: “Toen bleef het vooral bij dreigementen, nu worden daadwerkelijk heffingen ingevoerd. Als Trump niet bijdraait of door een rechter wordt teruggefloten, kan de schade heel groot zijn. Dit zou het hoogste niveau aan invoerheffingen in een eeuw betekenen. Voor de logistieke sector kan dit betekenen dat volumes onder druk komen, met lagere tarieven en omzet tot gevolg.”",
      "Rico Luman, sectorbanker transport & logistiek bij ING, ziet de gevolgen nu al opdoemen. “Het is niet mis wat nu is aangekondigd en geïmplementeerd gaat worden 9 april. 20 procent importheffing voor Europa heeft gewoon impact op de vraag. En dat schaadt natuurlijk ook de activiteit van de transportsector.”",
      "Uit recente cijfers van ING blijkt dat Europa in 2023 voor 503,8 miljard euro aan goederen exporteerde naar de VS en voor 347,2 miljard euro importeerde. Daarmee is sprake van een aanzienlijk Europees handelsoverschot in goederen, al is er in diensten juist een tekort van 108,6 miljard euro. De belangrijkste Europese exportcategorieën naar de VS zijn machines en transportmaterieel, chemische producten, en dranken/tabak. In absolute zin zijn Duitsland, Italië en Nederland het sterkst vertegenwoordigd. Luman noemt specifiek automotive onderdelen als voorbeeld. “Je ziet dat die automotive parts, vooral vanuit Duitsland, een best wel groot pakket is. Dat wordt natuurlijk ook vervoerd naar de havens. En dan gaat het ook in containers naar de VS.”",
      "Volgens Luman zal de impact met name voelbaar zijn voor verladers. “De verladers, de shippers, die gaan het merken in de exportstromen naar de VS. Er zijn diverse goederen die daarheen gaan. Veel consumentengoederen, maar ook halffabrikaten en veel automotive producten vanuit Duitsland.” Hoewel Trump bedrijven hoopt aan te zetten tot herlokalisatie van productie, is dat volgens Luman nog niet zo eenvoudig. “Het is lastig om die productie direct te gaan verleggen naar de VS. Het is ook vaak niet aantrekkelijk om dat te doen. Je moet investeren natuurlijk als fabrikant. Er is vaak niet zoveel resterende ruimte in de productiecapaciteit. Dan moet je investeren en voor grote investeringen heb je veel meer zekerheid nodig dan de huidige instabiele situatie.”",
      "Sigrid Hesselink, woordvoerder van Havenbedrijf Rotterdam, onderstreept dat de impact op havens direct voelbaar zal zijn. “De haven van Rotterdam is een spiegel van de wereldeconomie. Alles wat er in de wereld gebeurt op geopolitiek toneel heeft impact op de haven.” Volgens haar zullen de importheffingen de handelsstromen tussen de VS en Europa verstoren en leiden tot hogere kosten voor goederen. “Dat leidt naast minder investeringen van Amerikaanse bedrijven in Europa tot minder ontwikkeling van Trans-Atlantische handel. De VS is de vierde grootste exportpartner van in Nederland geproduceerde goederen. De handelsrelatie met de VS is daarmee belangrijk voor Nederland, maar zeker ook voor andere Europese landen omdat een groot deel van de export via de Rotterdamse haven verloopt.”",
      "De wereldhandel herstelde zich in 2024 en zal naar verwachting de komende vijf jaar sneller groeien dan in het afgelopen decennium. Ook met de door president Trump voorgestelde tarieven en tegen reacties van andere landen. Dit blijkt uit de DHL Trade Atlas 2025, die woensdag in Mexico werd gepubliceerd door DHL en de New York University Stern School of Business. \"Internationale handel is bestand tegen elke uitdaging, ook tegen president Trump.\"",
      "De verwachte impact? “Importheffingen in de US hebben impact op de volumes die worden overgeslagen in de haven. Vooral de verladende partijen zullen de gevolgen merken en hierop anticiperen.” De export vanuit Rotterdam naar de VS bestaat vooral uit natte bulklading zoals olieproducten en chemische producten. Inkomend zijn ruwe olie en LNG de grootste stromen. Ook kolen, ertsen en sojabonen zijn belangrijke importgoederen. Daarnaast worden over en weer veel chemicaliën, machines en halffabricaten verhandeld. Ongeveer 10 procent van alle lading wordt verscheept in containers: circa 3.000 TEU per dag, oftewel zo’n 1 miljoen TEU per jaar. De import vanuit de VS bestaat ook voor een groot deel uit chemicaliën. “Al met al is onze eerste inschatting dat de heffingen van Trump in het eerste jaar zullen leiden tot 1 à 2 procent minder overslag in de Rotterdamse haven, die met name wordt gevoeld in de containersector.”",
      "Logistiek hoogleraar Albert Veenstra, verbonden aan de TU Eindhoven, verwondert zich over de berekening van de tarieven. \"In de analyse van de VS speelt de BTW een rol. Zij beschouwen ten onrechte de BTW als een heffing bij de grens.\" Volgens Trump zijn de tarieven ‘wederkerig’, een gelijke reactie op de invoerheffingen die andere landen de VS opleggen, inclusief indirecte handelsbelemmeringen zoals btw en andere heffingen. Maar in werkelijkheid blijkt de methode achter de tarieven allesbehalve wederkerig. In plaats van het nauwkeurig vergelijken van tariefstructuren per product per land koos de Trump-regering voor een eenvoudige rekensom: het handelstekort van de VS met een land, gedeeld door de export van dat land naar de VS, vermenigvuldigd met 0,5. Die uitkomst werd vervolgens gepresenteerd als ‘tarief dat aan de VS wordt opgelegd’ — wat feitelijk onjuist is, schrijft CNN.",
      "De nieuwszender licht dit toe met een voorbeeld: het Amerikaanse handelstekort met China bedroeg in 2024 $295,4 miljard, tegenover $439,9 miljard aan Chinese export naar de VS. Dat is een surplus van 67 procent en dus volgens de rekensom het tarief dat China zogenaamd op de VS zou heffen. “Maar dat is helemaal geen tarief”, zeggen analisten tegen CNN. Volgens marktstrateeg Mike O’Rourke (Jones Trading) richt de maatregel zich simpelweg op landen met een groot handelsoverschot ten opzichte van de VS. Tariefstructuren zelf speelden geen enkele rol.",
      "Daarnaast nuanceert Veenstra de situatie enigszins: “Ik denk dat het met de handel richting de VS nog wel meevalt. Nederland heeft met de VS geen importhandelsoverschot op dit moment. De impact voor Nederlandse logistieke dienstverleners zal pas merkbaar worden als de EU gaat reageren.”",
      "Dat die reactie lastig zal zijn, legt René Buck van BCI Global uit: “Het verbaast mij niet. Wat je ziet is dat Trump elk handelstekort ziet als een aantasting van het Amerikaanse systeem. Hij speelt hele economieën tegen elkaar uit. Wat opvalt is dat de VS elke vorm van regelgeving, ook als die intern in Europa geldt, als handelsbarrière ziet. Dat is economisch gezien onhoudbaar, maar politiek past het binnen zijn ‘reality show’-achtige retoriek.”",
      "Buck voorziet grote praktische en economische gevolgen: “Als je boodschappen gaat doen bij Walmart en 70 procent van je producten komt uit het buitenland, dan wordt 70 procent dus ineens 20 procent duurder. Dat heeft ongetwijfeld een inflatoir effect. Internationale handelsstromen zullen eerder afnemen dan groeien.” Volgens hem is onderhandelen over handelsbalansen vrijwel onmogelijk. “Je kunt als EU niet beloven dat je het handelstekort halveert. En dus zullen bedrijven nu eerst wachten, met minder investeringen in gebouwen en equipment tot gevolg. Dit leidt tot onzekerheid. En die heeft onmiddellijke repercussies.”",
      "Diederik Antvelink, ceo van logistiek dienstverlener Nedcargo, neemt geen blad voor de mond als hij het heeft over de persconferentie van 2 april. “Het is een of andere debiele show. Totaal nergens op gebaseerd. Dat is ook het grote probleem: niemand weet waar ze aan toe zijn.” Toch ziet hij ook kansen voor de sector. “Logistiek wordt hierdoor alleen maar belangrijker. Wij mogen het allemaal gaan oplossen.”",
      "Maar zorgen zijn er ook. “Als je straks aan de grens een week extra kwijt bent, zit heel Amerika verstopt. Dan wordt het een logistieke nachtmerrie. We hebben klanten met veel VS-zendingen die nu niet weten of ze moeten wachten of verschepen. En als containers stil blijven staan, gaan havens vastlopen.” Antvelink ziet bij klanten vooral verwarring. “Ze weten niet of het tijdelijk is, waar ze info moeten halen. En aan de Amerikaanse kant leeft het idee dat het wel meevalt. Maar ondertussen krijg je dus inflatie. En ja, dan wordt een geïmporteerd biertje gewoon duurder.”",
      "Het advies van de Nedcargo-ceo aan zijn klanten is dan ook om het hoofd koel te houden. “Elkaar op de hoogte houden, kijken wat het is. Wat zijn de data en de deadlines die er zijn? En de juiste mensen weten die het de info hebben. Afspreken van wanneer je elkaar informeert. En voorlopig maar even niks. De meesten zeggen: we gaan gewoon door, we gaan er vanuit dat het tijdelijk is. En als we echt weten wat er aan de hand is, dan gaan we wel een keertje een plan maken.”",
      "President Trump creëert in Antvelink’s ogen alleen maar meer verwarring. “Het enige is dat het meevalt dat hij niet 200% inzet. En hij kan natuurlijk nooit met de hele wereld tegelijkertijd ruzie maken. Dus laten wij nou gewoon lekker rustig blijven. En laat Canada en China de hete kolen maar uit het vuur halen. En dan gaan we over een maandje wel kijken wat er allemaal van terechtkomt. En dan kunnen we tegenmaatregelen bedenken.”",
      "Minister Reinette Klever (PVV), verantwoordelijk voor Buitenlandse Handel, noemt de maatregelen ‘heel slecht nieuws’. Ze waarschuwt dat veel Nederlandse banen op het spel staan en roept op tot een eensgezinde Europese aanpak. “Als deze heffingen blijven staan, zal dat grote gevolgen hebben.”",
      "Werkgeversorganisatie VNO-NCW noemt de maatregel een stap richting een handelsoorlog. Ook Evofenedex noemt de heffingen betreurenswaardig, hoewel ze in de lijn der verwachting lagen. “De werkelijke schade blijft moeilijk te voorspellen, maar de gevolgen in wereldwijde leverketens zullen groot zijn”, reageert algemeen directeur Bart Jan Koopman. De organisatie, die de handels- en logistieke belangen van duizenden bedrijven in Nederland behartigt, stelt dat een 'krachtige Europese reactie' nodig is. Tegelijkertijd ziet de belangenorganisatie ook lichtpuntjes: “Nederlandse bedrijven zijn veerkrachtig – laten we die kracht benutten.”",
      "Dat het tariefplan significant is en in zijn huidige vorm geen goed nieuws is voor de wereldeconomie, stabiliteit en handel, is wel duidelijk zegt ook een woordvoerder van containergigant Maersk. “Het is nog te vroeg om met enige zekerheid te zeggen hoe dit zich uiteindelijk zal ontvouwen. We moeten zien hoe landen zullen reageren op deze plannen — en in hoeverre zij ervoor kiezen om te onderhandelen, tegenheffingen op te leggen, invoerrechten aan te passen, of een combinatie van deze maatregelen te volgen.”",
      "De Amerikaanse minister van Financiën Scott Bessent waarschuwt juist tegen vergeldingsmaatregelen: “Als je vergeldt, volgt escalatie. Als je dat niet doet, is dit het hoogtepunt.” Toch lijkt het erop dat Europa zich opmaakt voor een weerwoord. Duitse bondskanselier Scholz spreekt van een ‘fundamentele fout’ van Trump en waarschuwt voor wereldwijde schade. In Brussel wordt ondertussen hard gewerkt aan een antwoord, met steun van onder meer Ursula von der Leyen en António Costa.",
      "De volatiliteit en complexiteit van het verschuivende beleidslandschap plaatst volgens Maersk nu de wereldwijde logistiek naar de voorgrond, aangezien de effecten van handelsspanningen het belang van flexibele en robuuste toeleveringsketens onderstrepen. “Aangezien verschillende scenario’s mogelijk blijven, zullen klanten de mogelijkheid moeten hebben om de goederenstroom te versnellen of te vertragen en mogelijk de stromen naar alternatieve markten te herleiden om hun goederen efficiënt te blijven verplaatsen. We zullen de reacties van klanten nauwlettend volgen en ons daarop aanpassen.”",
      "Volgens Luman (ING) staan de wereldwijde supply chains zonder de tariefinvoeringen al zwaar onder druk. “Dat zien we ook terug in de Supply Chain Stress Index, die kijkt naar hoeveel containers er vast liggen. Hij staat nog steeds op een hoogtepunt. Dus dat geeft aan dat er heel veel inefficiëntie nog in zit. Er zijn op dit moment al heel veel wachttijden en dat kan hierdoor versterkt worden. Bedrijven zetten zich schrap voor wat er gaat komen. Maar je kunt natuurlijk niet alles om gaan gooien. Het geeft het consumentenvertrouwen en het vertrouwen van bedrijven een tik. Het is op alle fronten negatief.”",
      "Voor de aankondigingen van de tarieven zag Maersk hun klanten importen naar de VS versnellen en extra opslagruimte veiligstellen. “In de nabije toekomst verwachten we over het algemeen dat klanten wat voorzichtiger zullen zijn met hun voorraadniveaus, totdat ze een duidelijker beeld hebben. Op de zeer korte termijn zullen we waarschijnlijk een toename van rush luchtvrachtbestellingen in de VS zien, voorafgaand aan de aangekondigde invoerheffingen die in werking treden. Het is ook waarschijnlijk dat we een toename in de vraag naar gebonden opslag zullen zien, aangezien klanten goederen willen vasthouden terwijl zij meer zekerheid krijgen.”",
      "Vooralsnog is er vooral onzekerheid, en dat is funest voor investeringen, vertrouwen en stabiliteit in de logistieke keten. Zoals René Buck (BCI) het samenvat: “Als je een goed recept zoekt voor wereldwijde onzekerheid, inflatie en lagere groei, dan is dit het.”",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202397/importheffingen-trump-zijn-een-logistieke-nachtmerrie"
  },
  {
    "title": [
      "KLG opent kantoor in 'snelgroeiende logistieke hub' Servië",
      "Nieuwe en huidige klanten",
      "Servië als toegangspoort"
    ],
    "content": [
      "KLG Europe breidt uit naar Servië. Met een kantoor in dat land, wil de logistiek dienstverlener zijn positie in Zuidoost-Europa versterken. Naast dat KLG een nieuwe klantengroep wil aanboren, hoopt het bedrijf aan bestaande samenwerkingen een extra verdieping toe te voegen.",
      "Servië is een van de snelst groeiende logistieke hubs in Zuidoost-Europa, motiveert KLG Europe zijn strategische keuze. Met toenemende buitenlandse investeringen, een sterk infrastructuurnetwerk en een strategische locatie tussen West-Europa en de Balkan, ziet het bedrijf hier de ‘perfecte kans’ om het logistieke netwerk uit te breiden. Naar eigen zeggen speelt de logistiek dienstverlener tevens in op de toenemende vraag naar multimodale logistieke oplossingen in deze regio.",
      "De uitbreiding naar Servië richt zich in eerste instantie op het aanbieden van uitgebreide expeditiediensten in zowel zee- als luchtvracht. Ondertussen is KLG van plan om in samenwerking met bestaande partners in de regio end-to-end logistieke oplossingen te ontwikkelen, die zijn afgestemd op de behoeften van de regio. In een volgende fase komt er ook ruimte voor diensten als warehousing, distributie en multimodaal transport.",
      "“Deels is het voor een nieuwe klantengroep, maar ook voor het huidige netwerk”, licht KLG desgevraagd toe. “We willen op bestaande samenwerkingen een verdieping tot stand kunnen brengen. Daarnaast werken we met partners, en een uitbreiding naar een nieuw servicegebied kan ook hier voor versterking zorgen.”",
      "Servië fungeert volgens Lachezar Roubchez, algemeen directeur KLG Servië, als een toegangspoort naar naburige markten. “Daardoor kunnen we de toeleveringsketens optimaliseren met betere connectiviteit en slimmere transportroutes.” Uiteindelijk moet dat de mogelijkheid versterken om betrouwbare diensten aan te bieden door heel Europa.",
      "Erik Loijen, ceo KLG Europe: “Ons doel is om ons in Servië te vestigen als een belangrijk logistiek knooppunt binnen het KLG Europe-netwerk. We zetten ons in voor duurzame, langdurige groei, het continu verbeteren van onze diensten en het aanbieden van op maat gemaakte logistieke oplossingen die onze klanten helpen om succesvol te zijn. Dit is nog maar het begin en ik ben ervan overtuigd dat KLG Europe Servië een essentieel onderdeel wordt van onze Europese operaties.”",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202405/klg-opent-kantoor-in-snelgroeiende-logistieke-hub-servie"
  },
  {
    "title": [
      "Montea stapt in bouw mega-dc van schoenenmerk Skechers in België",
      "Gefaseerd verhuizen",
      "Skechers verdubbelt distributiecapaciteit",
      "Duurzaam en toekomstbestendig ontwerp",
      "Werkgelegenheid voor Wallonië"
    ],
    "content": [
      "Logistiek vastgoedontwikkelaar Montea sluit zich aan als langetermijnpartner in de ontwikkeling van het nieuwe Europese mega-distributiecentrum van Skechers in Luik. Samen met ontwikkelaar Weerts Group bouwt Montea aan wat met ruim 215.000 vierkante meter het grootste dc voor één huurder ooit in België wordt.",
      "Montea neemt een belang van 40 procent in de projectvennootschap, terwijl Weerts 60 procent behoudt en de uitvoering blijft leiden. Voor het bedrijf betekent dit een investering van maximaal 140 miljoen euro. Het partnerschap met Weerts is voor de logistiek vastgoedontwikkelaar een van de pijlers om het investeringsvolume in 2025 naar 300 miljoen euro te tillen.",
      "“We zijn bijzonder verheugd om mee te investeren in de ontwikkeling van dit zeer ambitieuze project, de grootste logistieke transactie in jaren, met een vooruitstrevende huurder als Skechers enerzijds, en een ondernemende partner als Weerts anderzijds”, zegt Xavier Van Reeth, country director België bij Montea.",
      "Schoenenmerk Skechers verhuist vanaf 2027 gefaseerd zijn huidige distributiecentrum in Luik – dat met 100.000 vierkante meter al meermaals is uitgebreid – naar de nieuwe locatie in de Fontaine-zone bij Luchthaven Luik, direct aan de E42. Meer dan 70 procent van het vloeroppervlak zal tegen eind 2027 in gebruik worden genomen, de rest volgt een jaar later.",
      "De verhuizing komt niet uit de lucht vallen. Het sneakermerk zag in het derde kwartaal van 2024 de omzet in Europa en het Midden-Oosten met 30 procent stijgen. “De markten die we vanuit Luik bedienen, spelen een sleutelrol in onze groei”, zegt coo David Weinberg. Het nieuwe distributiecentrum is volgens het schoenenmerk noodzakelijk om aan de stijgende vraag te kunnen voldoen én om de efficiëntie te verbeteren.",
      "Het nieuwe centrum – dat de grootste single-tenant logistieke ontwikkeling ooit in België wordt - krijgt een Breem ‘Excellent’-certificering en wordt uitgerust met een hernieuwbare energiecentrale op het dak. Ook een batterij-energieopslagsysteem wordt overwogen. Dankzij een combinatie van hoogbouw en een meerlaagse parkeergarage en laadplatform benut Skechers de ruimte maximaal. Het merk zet fors in op automatisering en robotisering om de operatie schaalbaar en efficiënt te houden.",
      "De uitbreiding is ook goed nieuws voor de regio. “Skechers is een waardevolle partner voor Wallonië. We verwachten een sterke economische impuls én extra werkgelegenheid”, aldus de Waalse minister van Economie Pierre-Yves Jeholet.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202365/montea-stapt-in-bouw-mega-dc-van-schoenenmerk-skechers-in-belgie"
  },
  {
    "title": [
      "Automotive top pleit voor stevig industriebeleid en slimme logistiek",
      "Logistiek en transport ruggengraat van de transitie",
      "Nederland als proeftuin voor robotisering en digitalisering",
      "‘Tijd van vrijblijvendheid is voorbij’"
    ],
    "content": [
      "De Nederlandse automotive industrie heeft de Versnellingsagenda Automotive Industry in Nederland overhandigd aan minister van Economische Zaken Dirk Beljaarts. De gezamenlijke oproep: versterk de positie van Nederland als koploper in duurzame en slimme mobiliteit — en doe dat nu. \"De tijd van vrijblijvendheid is voorbij.\"",
      "De agenda werd tijdens de Hannover Messe 2025 aan minister Beljaarts aangeboden door Harald Seidel, ceo van DAF Trucks, in aanwezigheid van topbestuurders uit de industrie, kennisinstellingen en de overheid. De agenda bevat concrete voorstellen voor onder meer laadinfrastructuur voor zwaar transport, waterstof- en batterijtechnologie, digitalisering, automatisering en circulair materiaalgebruik. Daarmee wil de sector niet alleen de duurzame transitie versnellen, maar ook het economisch draagvlak ervan versterken.",
      "Een belangrijke rol in de agenda is weggelegd voor logistiek. Nederland is als handelsnatie en logistieke draaischijf afhankelijk van goed functionerende goederenstromen, zo is te lezen. Logistiek vertegenwoordigt 8 procent van het Nederlandse bbp en vormt een directe verbinding tussen industrie, havens, luchthavens en distributiecentra.",
      "Volgens de agenda is een ‘naadloos functionerende logistieke infrastructuur’ – zowel fysiek als digitaal – essentieel om concurrerend te blijven. Dit geldt in het bijzonder voor overslaglocaties zoals havens, waar slimme technologie, automatisering en zero-emissie (ZE)-energie-infrastructuur samenkomen. “De logistieke keten is daarmee niet alleen een economische motor, maar ook een technologisch zwaartepunt waar Nederland zich internationaal mee kan onderscheiden.”",
      "De Versnellingsagenda wijst op de Nederlandse voortrekkersrol in voertuig- en infrastructuurdigitalisering. Van de eerste autonome voertuigen in de Rotterdamse haven tot slimme verkeerslichten en wereldspelers als NXP, TomTom en Prodrive. “Nederland beschikt over de technologie én de schaalgrootte om door te pakken in automatisering van transport.”",
      "Vooral in overslaggebieden kan robotisering volgens de betrokken partijen zorgen voor een meer fysieke koppeling tussen modaliteiten – het zogeheten ‘physical internet’. Deze hubs zijn volgens de agenda cruciaal voor het verdienvermogen van bedrijven in en buiten de logistieke sector. Het toekomstig vestigingsklimaat, de leverbetrouwbaarheid en de regie op strategische ketens hangen nauw samen met het vermogen om logistiek slim te organiseren.",
      "Minister Beljaarts reageerde positief op het gezamenlijke initiatief van de sector. “Met deze agenda benadrukken we dat samenwerking tussen bedrijfsleven, kennisinstellingen en overheid essentieel is om onze internationale positie te behouden. De tijd van vrijblijvendheid is voorbij. Een sterke industrie zoals de automotive sector en technologische bedrijven zijn nodig om afhankelijkheden te voorkomen, voor onze veiligheid, voor economische groei en om hier te kunnen blijven innoveren.” De gepresenteerde agenda sluit aan bij het Europese 'Action Plan for the Automotive Industry'.",
      "De bijeenkomst op de Hannover Messe 2025 werd mede namens de sector georganiseerd door RAI Automotive Industry NL. Technisch voorzitter van de bijeenkomst was Pim Grol (Managing Director RAI Automotive Industry NL). Onder de deelnemers bevinden zich vooraanstaande CEO’s en directieleden van onder andere DAF Trucks, NXP, LeydenJar, Milence en GetFocus, evenals vertegenwoordigers van Battery Competence Cluster NL (BCC-NL) en het ministerie van Economische Zaken.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202362/automotive-top-pleit-voor-stevig-industriebeleid-en-slimme-logistiek"
  },
  {
    "title": [
      "Logistiek bouwicoon Willy Naessens (85) overleden",
      "Transportbedrijven",
      "Willy Naessens Nederland",
      "'Onderneming van het jaar'"
    ],
    "content": [
      "De Belgische ondernemer Willy Naessens is op 85-jarige leeftijd overleden. Naessens laat een indrukwekkend zakelijk imperium achter dat ook in Nederland zichtbaar is. Wat begon met kleine betonwerken, groeide onder zijn leiding uit tot de Willy Naessens Group: een veelzijdige bouwgroep met een sterke focus op industriebouw en logistiek vastgoed.",
      "Op maandag 31 maart 2025 is Willy Naessens, de oprichter van de Willy Naessens Group, op 86-jarige leeftijd overleden. Het is niet duidelijk waaraan hij precies is overleden, maar volgens Belgische media raakte hij begin dit jaar ten val, waarbij hij zijn heup brak. Tijdens het hersteltraject deden zich een aantal complicaties voor die hem erg verzwakt hebben, zo meldt zijn bedrijf, wat uiteindelijk tot zijn overlijden heeft geleid.",
      "Naessens, geboren op 14 februari 1939 in Elsegem (België), bouwde vanuit het niets een indrukwekkend zakelijk imperium, waarin transport en logistiek altijd een centrale rol speelden. Naessens’ ondernemerspad begon bescheiden in de jaren zestig met een kippenkwekerij. Al snel breidde hij zijn activiteiten uit naar veevoederhandel, waarbij hij zijn eerste vrachtwagen, een Bedford met een laadvermogen van zes ton, aanschaft. Dit markeerde het begin van zijn langdurige betrokkenheid bij transport.",
      "Zijn bedrijf groeide al snel uit tot een industriële groep met meer dan 50 dochterondernemingen, actief in betonbouw, voeding, transport en logistiek. Vooral in de bouwsector zette hij vroeg in op eigen transportcapaciteit, waarmee hij de controle over leveringen en planningen in handen kreeg. Zijn bedrijf beschikte over een indrukwekkend wagenpark voor het transport van prefabbeton en andere bouwmaterialen en was jarenlang actief in zowel nationaal als internationaal wegtransport.",
      "De Willy Naessens Group breidde ook uit naar Nederland, waar het onder andere de hoofdaannemer is van het mega-dc van Jysk in Lelystad. In het verleden gaf het bedrijf leiding aan de bouw van Panattoni Park Steenwijk en het dc in Oosterhout waar Primark en Kruidvat in zitten.",
      "In Nederland richtte het bedrijf ook Transwinaton Nederland op, de transporttak van het bedrijf. Dit bedrijf verzorgt het vervoer van materialen en machines naar de eigen werven, en biedt daarnaast ook transport, hijswerkzaamheden en transportbegeleiding voor derden aan. Het gebeurt met eigen materieel én in samenwerking met vaste partners.",
      "Tot zijn overlijden bleef Naessens nauw betrokken bij zijn bedrijf, dat inmiddels meer dan 2.500 werknemers telt en een omzet van meer dan een miljard euro genereert. Eind 2023 werd de Willy Naessens Group nog bekroond tot ‘Onderneming van het Jaar’.",
      "Willy Naessens was niet alleen een succesvolle ondernemer, maar ook een kleurrijk figuur die bekend werd door zijn verschijning in de tv-reeks The Sky is the Limit. Zijn nalatenschap gaat verder dan zijn bedrijfsresultaten. “Hij was een inspiratiebron voor iedereen. Zijn nalatenschap zal voortleven in de waarden die hij ons heeft meegegeven om zijn levenswerk met dezelfde toewijding verder te zetten\", zegt de directie van de Willy Naessens Group in een verklaring."
    ],
    "url": "https://www.logistiek.nl/202329/logistiek-bouwicoon-willy-naessens-85-overleden"
  },
  {
    "title": [
      "Tandheelkundig familiebedrijf betrekt nieuw warehouse Breda",
      "Duurzaam en toekomstgericht ontwerp",
      "Snelle en efficiënte levering",
      "Internationale uitbreiding"
    ],
    "content": [
      "Dentalair, leverancier in de tandheelkundige sector, uit Dordrecht heeft een huurovereenkomst getekend met eigenaar WDP voor een nieuw warehouse in Prinsenhil Logistics Park in Breda.",
      "Op 4 april 2025 betrekt familiebedrijf Dentalair uit Dordrecht het nieuwe warehouse midden op Logistiek Park Prinsenhil in Breda. Bij het ontwerp van het pand is gefocust op een moderne uitstraling en duurzaamheid. Het warehouse, met een oppervlakte van 4.575 vierkante meter, voldoet aan de hoogste milieunormen, waaronder energielabel A+++ en het Breeam-NL certificaat ‘Very Good’.",
      "Het warehouse op Prinsenhil Logistics Park is ontworpen met de toekomstige werkbehoeften van het personeel in gedachten. Logistiek vastgoedaanbieder WDP heeft hiermee, volgens eigen zeggen, een esthetisch verantwoord logistiek centrum gecreëerd, waarbij groene gevels en daken, het gebruik van veel daglicht en de integratie van natuur centraal staan. Deze duurzame maatregelen maken het gebouw niet alleen energie-efficiënt, maar zorgen ook voor een comfortabele werkomgeving voor de medewerkers van Dentalair.",
      "Dankzij de strategische ligging van het warehouse in het logistieke knooppunt van Breda kan de leverancier de klanten in de Benelux, Duitsland en Scandinavië binnen 48 uur leveren. Het bedrijf werd in deze transactie bijgestaan door Savills Nederland, terwijl WDP werd geadviseerd door De Lobel & Partners.",
      "Sinds november 2024 heeft Dentalair een intensieve samenwerking met de Spaanse ProClinic Group, waardoor het bedrijf profiteert van internationale expertise en logistieke synergie met warehouses in onder andere Spanje, Frankrijk, Polen en Italië.",
      "Dentalair is een familiebedrijf uit Dordrecht met meer dan 60 jaar ervaring in de tandheelkundige sector. Het bedrijf is een van de grootste leveranciers van tandheelkundige apparatuur en verbruiksartikelen in Nederland en biedt daarnaast service en interieurbouw voor de tandheelkundige zorgsector.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202332/tandheelkundig-familiebedrijf-betrekt-nieuw-warehouse-prinsenhil-breda"
  },
  {
    "title": [
      "Britse discounter bouwt grotendeels automatisch dc",
      "Grootschalige magazijnautomatisering",
      "Verbeterde ergonomie voor medewerkers"
    ],
    "content": [
      "TJ Morris is begonnen met de bouw van een grootschalig distributiecentrum in Doncaster (South Yorshire). Het bedrijf achter de discountformule Home Bargains gaat hier grotendeels automatiseren, maar biedt desondanks werk aan ongeveer duizend mensen.",
      "De site bestaat uit een gebouw van 92.900 vierkante meter, waarin zowel levensmiddelen als non-food producten komen te liggen. Magazijninrichter Witron mag de material handling apparatuur leveren en implementeren, net als op de locatie St Helens die komende maand operationeel zal zijn. In Doncaster ligt een opdracht om van hieruit dagelijks 646.000 colli te picken en te verzenden naar ruim 300 filialen van het familiebedrijf.",
      "Het distributiecentrum in Doncaster is op dezelfde manier opgezet als in St Helens, waarbij alle productgroepen en logistieke afdelingen, van goederenontvangst tot het laden van vrachtwagens, zijn geïntegreerd in het nagenoeg volledig geautomatiseerde proces. In totaal zal er, na de testfase en ingebruikname in 2028, plek zijn voor onder meer 470.000 pallets, trays en kratten. Het pand is 43 meter hoog en voorzien koelruimtes. Oplevering van het pand zal zijn in oktober volgende jaar.\nDe 104 SBA's (automatische stellingbedieningsapparaten) en een transportbandsysteem van in totaal zo’n 15 kilometer zorgen voor toevoer naar de orderpicksystemen. Het van Witron bekende DPS (Dynamic Picking System) in combinatie met tussentijdse bufferunits, in totaal 32 stuks, brengen de filiaalorders bij elkaar in een zending op basis van de optimale laadvolgorde voor de vrachtwagens.",
      "Een doorslaggevend criterium voor TJ Morris om voor deze oplossing te kiezen, was dat het systeem een positief effect heeft op de arbeidsomstandigheden voor de medewerkers die straks in het distributiecentrum met deze technologie aan de slag gaan. Zij profiteren van moderne, ergonomische werkplekken, iets dat in tijden van personeelskrapte een belangrijk concurrentievoordeel oplevert, volgens de discount winkelketen. Daarnaast geeft Witron veel aandacht aan het onderwerp duurzaamheid, bijvoorbeeld met een aantoonbare CO2-besparing door efficiënte transportverpakkingen om daarmee een optimale belading van de vrachtwagens te realiseren en minder ritten."
    ],
    "url": "https://www.logistiek.nl/202319/britse-discounter-bouwt-grotendeels-automatisch-dc"
  },
  {
    "title": [
      "TLN helpt hoveniers om hun dc's te vergroenen",
      "Gids voor vergroenen dc",
      "Dc vergroenen relatief eenvoudig",
      "Voordelen van groene distributiecentra",
      "Inspiratie en handvaten voor vergroening"
    ],
    "content": [
      "Transport en Logistiek Nederland (TLN) maakt samen met Koninklijke Vereniging van Hoveniers en Groenvoorzieners (VHG) een gids om ondernemers te ondersteunen bij het versnellen van de verduurzaming van hun distributiecentra.",
      "Het aantal duurzaam gecertificeerde warehouses blijft achter, vindt TLN, ondanks de stevige duurzame ambitie van de brancheorganisatie. Daarom willen de twee partijen nu samen de focus leggen op het bevorderen van natuurinclusieve panden. Dit moet niet alleen bijdragen aan het welzijn van mensen, maar ook de biodiversiteit vergroten en helpen bij klimaatadaptatie.",
      "“In 2023 was slechts 5,5 procent van de warehouses voorzien van een Breeam-certificaat. Hoewel het aantal nieuwe logistieke panden met een duurzaam certificaat toeneemt, blijft de uitdaging groot. TLN heeft als doel om het segment Vastgoed en Organisatie, waaronder warehouses, in 2040 klimaatneutraal CO2-neutraal te maken”, aldus TLN.",
      "De partijen gaan samen aan de slag met de ontwikkeling van een gids voor logistieke dienstverleners, die medio 2025 op de planning staat. Deze gids zal concrete handvatten bieden voor eigenaren en huurders om hun warehouses te vergroenen en geeft inzicht over de effecten van deze maatregelen op milieu, mens en economie.",
      "Ook biedt de samenwerking ondersteuning voor ondernemers bij het verkennen van subsidiemogelijkheden en hoe zij hierin kunnen samenwerken met leden van Koninklijke VHG.",
      "Beide organisaties geloven dat veel meer distributiecentra vergroend kunnen worden door het toepassen van relatief eenvoudige innovaties. Dit omvat maatregelen zoals het beplanten van de binnen- en buitenkant van de panden, inclusief daken en gevels, en het plaatsen van nestkasten, insectenhotels en bijen- en vleermuiskasten. Deze maatregelen bevorderen niet alleen de biodiversiteit, maar ook de klimaatadaptatie.",
      "\"Een vergroeningsslag voor ondernemers ook kostenbesparend zijn en het maakt hen een aantrekkelijkere partner om mee samen te werken in het licht van de CSRD. We merken dat veel ondernemers mee willen in de vergroeningstrend, maar niet weten waar te beginnen of welke aanpassingen de meeste impact hebben. Ook de kansen op het gebied van subsidies zijn vaak onbekend. Wij helpen hen daarom graag met laagdrempelige groene innovaties voor een toekomstbestendige omgeving”, aldus Cees Pille van TLN.",
      "Groene distributiecentra leveren op de lange termijn zowel economische voordelen als voordelen voor mens en milieu, aldus Pille. Vergroening zorgt voor lagere energiekosten, waardevermeerdering van vastgoed, betere luchtkwaliteit door verminderde CO2-uitstoot, en verbeterd waterbeheer.",
      "Groene warehouses in het landschap kunnen volgens de brancheorganisatie op meer acceptatie rekenen van directe omwonenden, doordat er bij het natuurinclusieve ontwerp rekening wordt gehouden met de natuur in de omgeving en er juist waarde wordt toegevoegd.",
      "De samenwerking tussen de twee brancheorganisaties begint met een inspiratiesessie voor de achterban van TLN. Deze sessie biedt TLN-leden de mogelijkheid om kennis te maken met de nieuwste innovaties en strategieën voor het vergroenen van warehouses. Ook krijgen ondernemers praktische handvaten aangereikt om hun distributiecentra groener te maken.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202256/tln-bundelt-krachten-met-hoveniers-voor-gids-vergroening-dcs"
  },
  {
    "title": [
      "Dealer Van Tilburg-Bastianen verkoopt autodivisie en focust op trucks",
      "Focus op trucks",
      "Duurzame groei"
    ],
    "content": [
      "Automotivedealer Van Tilburg-Bastianen Groep en Van den Udenhout hebben een akkoord bereikt over de overname van Auto Van Tilburg-Bastianen (TB). Het bedrijf verkoopt zijn autodivisie om zich volledig te kunnen concentreren op de truckactiviteiten.",
      "Met de huidige ontwikkelingen in automotive is schaalvergroting zowel in de auto- als truckactiviteiten van TB noodzakelijk, zegt Thomas Martin, algemeen directeur van Van Tilburg-Bastianen (TB). “Als truckdealer behoren wij tot de top 5 DAF-dealers van Europa en na de overname zullen wij ons verder specialiseren als truckdealer. In Van den Udenhout hebben wij de ideale partner gevonden om ons autobedrijf met haar medewerkers verder te ontwikkelen en te laten groeien.”",
      "De dealer geeft expliciet dat de truckdivisie niet te koop is. “We hebben bewust gekozen voor een duidelijke specialisatie als truckdealer. Wij geloven dat de sleutel tot succes in de huidige markt ligt in focus en expertise. We zien volop kansen voor verdere groei en succes”, aldus de woordvoerder van Van Tilburg-Bastianen.",
      "Het bedrijf zet met deze strategische keuze in op duurzame groei, geeft de woordvoerder aan. “Niet door simpelweg groter te worden, maar door ons te onderscheiden in de markt en échte meerwaarde te bieden aan onze klanten. Dat doen we door hen te helpen hun operationele inzetbaarheid te maximaliseren. Ofwel: hen zo veel en zo efficiënt mogelijk op de weg te houden. Dankzij onze solide basis en ons groeiende netwerk van vestigingen in Nederland, Duitsland en Polen, zijn we altijd dichtbij. Zo combineren we internationale slagkracht met lokale betrokkenheid.“",
      "De transactie wordt naar verwachting midden dit jaar afgerond, na de gebruikelijke consultaties en goedkeuring van de mededingingsautoriteit.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202253/dealer-van-tilburg-bastianen-verkoopt-autodivisie-en-focust-op-trucks"
  },
  {
    "title": [
      "CTPark heeft nieuwe huurder in mega-cityhub Amsterdam",
      "Strategische hub",
      "Steeds meer klanten",
      "Hub voor meer dan de helft gevuld"
    ],
    "content": [
      "Logistiek vastgoedontwikkelaar CTP heeft een deal gesloten met e-commercespeler Cirro Parcel voor 10.000 vierkante meter logistieke ruimte in lastmile-superhub CTPark Amsterdam City.",
      "Cirro Parcel, de last-mile-bezorgdivisie van Cirro, een wereldwijde e-commerce logistiek- en fulfilmentdienstverlener, heeft gekozen voor CTPark Amsterdam City als nieuwe locatie voor de uitbreiding van haar activiteiten in Nederland. De overeenkomst omvat naast de logistieke ruimte ook 600 vierkante meter kantoorruimte.",
      "Door de groei van e-commerce neemt de vraag naar snellere en efficiëntere leveringen aan consumenten toe. Het last-milebedrijf geeft prioriteit aan locaties dichtbij stedelijke centra om de efficiëntie van haar distributienetwerk te optimaliseren.",
      "De verhuizing naar Amsterdamse superhub biedt volgens het bedrijf deze mogelijkheid. Het past binnen de duurzaamheids- en vlootoptimalisatiedoelen van Cirro, zeker nu de stadsautoriteiten strengere milieuregels voor voertuigbewegingen instellen.",
      "“CTPark Amsterdam City biedt een ideale combinatie van toplocatie, duurzaamheid en operationele efficiëntie, met de hoogste Breeam-duurzaamheidsscore voor energie, om onze voetafdruk in Nederland op verantwoorde wijze uit te breiden. Deze stap versterkt ons vermogen om snelle, betrouwbare en naadloze leveringen voor onze klanten te bieden. Terwijl we onze toewijding aan verantwoorde logistiek versterken”, zegt Mandy Ho, general manager Cirro Parcel Nederland.",
      "De locatie in de Haven van Amsterdam – de vierde drukste vrachtport van Europa – biedt klanten de mogelijkheid om transport te bundelen, met directe toegang tot het stadscentrum via de grachten en de ringweg A10. De mega-hub stond lange tijd leeg, maar nu druppelen de klanten langzaamaan binnen. Eerder maakte bierbrouwer Heineken al bekend ruimte te huren als bierhub en gebruikt VolkerWessels de ruimte als bouwhub.",
      "Heiko Koop, managing director CTP Nederland is verheugd Cirri Parcel te verwelkomen als het nieuwste lid van CTPark Amsterdam City. “We hebben sterke vraag gezien, met meer dan 50 procent van de ruimte nu verhuurd, en de interesse van andere prospects onderstreept de groeiende behoefte aan goed gelegen, hoogwaardige last-mile-distributiecentra in Nederland. Deze vraag wordt verder aangewakkerd door de voortdurende groei van e-commerce en verstedelijking.”",
      "Het logistieke park biedt meer dan 120.000 vierkante meter flexibele opslag- en distributieruimte, inclusief directe toegang tot cross-dock faciliteiten en zelfvoorzienende energie die ter plaatse wordt geproduceerd via een 5,7 MWp-zonnecentrale.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202250/ctpark-verwelkomt-nieuwe-huurder-in-mega-cityhub-amsterdam"
  },
  {
    "title": [
      "Onrust bij medewerkers dc Plus in Gieten door 'Te huur'-bord",
      "Te Huur-bord in tuin dc",
      "Nieuw dc Deventer"
    ],
    "content": [
      "Er is onrust ontstaan onder de medewerkers van het Plus- en Coop-distributiecentrum in Gieten. Volgens berichten van de lokale omroep heeft het personeel een memo ontvangen van transporteur Stef, waarin word aangegeven dat Plus er niet uitkomt met de eigenaar van het pand over het huurcontract. Medewerkers vrezen dat het distributiecentrum in Gieten mogelijk zal sluiten.",
      "Transporteur Stef meldde afgelopen vrijdag aan de lokale omroep dat ze op de hoogte waren gebracht door supermarktketen Plus over de stroef verlopende onderhandelingen over het huurcontract van het dc in Gieten. In een memo van Stef, gestuurd naar de medewerkers en in handen van de omroep, staat dat de verhuurder van het pand een 'Te Huur'-bord heeft geplaatst om druk uit te oefenen in de onderhandelingen. Dit leidt tot onrust onder de medewerkers. Vooral in combinatie met de recente opening van het ultra-moderne distributiecentrum van 77.000 vierkante meter in Deventer.",
      "Een woordvoerder van de supermarkt laat weten de afgelopen tijd 'intensief in overleg' met de verhuurder te zijn geweest om het huurcontract van het dc in Gieten te verlengen. \"Hier zijn we tot op heden niet uitgekomen. Om langjarige ongunstige condities te voorkomen is het huurcontract door ons nog niet verlengd. De onderhandelingen met de eigenaar lopen nog. Daarom betreuren wij het dat de verhuurder al acties onderneemt om een andere huurder te zoeken en zo de tijdsdruk probeert op te voeren. Wij zullen wanneer er concreet nieuws is over de uitkomst van de onderhandeling dit uiteraard direct aan alle medewerkers en betrokkenen laten weten\", aldus een woordvoerder van Plus. De medewerkers van het distributiecentrum wachten nu in spanning af wat de uitkomst van de onderhandelingen zal zijn.",
      "Het distributiecentrum in Gieten, dat sinds 2023 zowel Coop- als Plus-winkels belevert, bereikt in totaal 280 winkels in Nederland. Het historische pand van 28.000 vierkante meter levert houdbare kruidenierswaren en heeft zowel voor de regio als binnen Coop een belangrijke betekenis. Naast het distributiecentrum in Gieten ontvangen de winkels hun kruidenierswaren uit de centra in Oss en Ittervoort, terwijl verse producten vanuit de distributiecentra in Barendrecht en recent Deventer worden geleverd.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202238/onrust-bij-medewerkers-plus-dc-gieten-door-te-huur-bord"
  },
  {
    "title": [
      "Netbeheerder verhuist naar veel groter dc wegens hoge vraag",
      "Verdubbeling van ruimte",
      "Op dezelfde plek blijven"
    ],
    "content": [
      "Enexis Netbeheer gaat een nieuw distributiecentrum bouwen op het bedrijventerrein Riegmeer in Hoogeveen. Het nieuwe dc vervangt het huidige centrum aan De Stroom in Hoogeveen, dat inmiddels te klein is geworden. Enexis heeft drie aannemers geselecteerd om een ontwerp te maken. Het bedrijf verwacht het nieuwe dc in de loop van 2027 in gebruik te nemen.",
      "Het nieuwe logistieke centrum van netbeheerder Enexis is nodig om te kunnen voldoen aan de snel stijgende vraag naar materialen voor de uitbreiding van het energiesysteem.",
      "“We zijn bezig met een historische verbouwing van de energie-infrastructuur. Het stroomnet moet overal worden uitgebreid. Alle benodigde materialen op het juiste moment op de juiste plek krijgen is een grote, logistieke uitdaging. Met de komst van dit moderne distributiecentrum kunnen we nog veiliger en efficiënter werken en zijn we ervan verzekerd dat Enexis ook de komende jaren in Noord-Nederland in een hoog tempo door kan gaan met het bouwen aan ons nieuwe energiesysteem”, aldus Michel Wauters, directeur supply chain management bij Enexis.",
      "De nieuwe locatie van het distributiecentrum biedt veel meer ruimte. Het terrein van 54.000 vierkante meter, zo’n 7,5 voetbalvelden groot, is ongeveer 2,5 keer zo groot als de huidige locatie. Op deze locatie zullen zowel binnen- als buitenopslagruimte beschikbaar zijn, waar leveranciers uit binnen- en buitenland materialen kunnen aanleveren. Bovendien blijft Enexis samenwerken met externe partners in de regio voor extra opslagcapaciteit, zodat de organisatie flexibel kan blijven en indien nodig ook op andere plaatsen opslag kan realiseren.",
      "“Hoogeveen is echt een mooie, centrale plek in het hart van ons noordelijke verzorgingsgebied. Het nieuwe bedrijventerrein Riegmeer is gunstig gelegen voor onze logistieke medewerkers, onze aannemers en ten opzichte van de voorraadpunten waar onze storingsmonteurs materialen ophalen”, aldus Wauters, die tevreden is dat het gelukt is om de nieuwe locatie in Hoogeveen te behouden.",
      "Enexis heeft inmiddels drie aannemers geselecteerd om een ontwerp te maken voor het nieuwe distributiecentrum. Na het ontwerp zal een definitieve aannemer worden gekozen die het project gaat realiseren. Als alles volgens plan verloopt, verwacht Enexis het nieuwe distributiecentrum in de loop van 2027 in gebruik te nemen.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202228/netbeheerder-enexis-bouwt-veel-groter-dc-in-hoogeveen"
  },
  {
    "title": [
      "Merendeel van de Nederlanders koopt in buitenlandse webshop",
      "Buitenlandse webshops China, Duitsland en VS",
      "Online-bestedingen naar recordhoogte",
      "104 euro per bestelling",
      "In verhouding meer naar diensten"
    ],
    "content": [
      "In 2024 heeft 55 procent van de Nederlandse consumenten ten minste één keer een aankoop gedaan bij een buitenlandse webshop. In totaal is 4,4 miljard euro uitgegeven bij cross-border webwinkels. Vooral China profiteert. Opmerkelijk is verder dat er wederom minder producten online zijn gekocht, terwijl de hoogte van de web-bestedingen een recordhoogte bereikt.",
      "Online-aankopen over de grens blijven toenemen. Dat concludeert Thuiswinkel.org in zijn meest recente marktmonitor over het gehele jaar 2024. Meer dan de helft van de Nederlandse consumenten heeft ten minste één aankoop gedaan bij een buitenlandse webshop. Van de 36 miljard euro die online is uitgegeven, is 4,4 miljard (12 procent) cross-border besteed. Het gaat om 41 miljoen cross-border online-aankopen.",
      "Nederlandse consumenten doen de meeste cross-border web-aankopen in China (28 procent). Duitsland staat met 23 procent nu op de tweede plaats. Groot-Brittannië staat door de Verenigde Staten niet meer in de top-3. Marlene ten Ham van Thuiswinkel.org: “Nederlandse consumenten vinden steeds vaker hun weg naar buitenlandse platforms. Vooral Kleding, DIY/Garden en Schoenen & Personal Lifestyle uit China laten een sterke groei zien.”",
      "Overigens plaatst Thuiswinkel.org de Chinese cijfers bewust nog even in perspectief. Op het totaal is 1 procent van alle onlinebestedingen uitgegeven in een Chinese webshop: 434 miljoen euro. In 2023 ging het ook om 1 procent. Qua aantal aankopen gaat het om 3 procent van het totaal (11,5 miljoen), tegenover 2 procent een jaar eerder. “Het percentage bestedingen en aankopen op totaal mag dan nog niet hoog zijn, de groeicijfers zijn dat wel”, aldus de webwinkelorganisatie. Waar het nu gaat om 28 procent van alle cross-border aankopen, was dat in 2023 nog 21 procent en in 2022 18 procent.",
      "Hoewel Nederlanders dus buitenlandse webshops steeds beter weten te vinden, is ook bekend dat 97 procent van de consumenten in 2024 ten minste één aankoop bij een Nederlandse webshop heeft gedaan.",
      "In totaal gaven Nederlandse consumenten 36 miljard euro online uit. Dat is een groei van 5 procent ten opzichte van het jaar ervoor en het bedrag heeft nog nooit zo hoog gelegen. Het aantal online-aankopen is met 1 procent gedaald naar 345 miljoen. Dit gaat om het totaal van online aangekochte producten en diensten. Als je alleen naar de producten kijkt, is het aantal online-aankopen met 3 procent gedaald ten opzichte van 2023. De hoogte van de bestedingen is na twee jaar van daling weer gestegen: +2 procent.",
      "Het gemiddeld besteed bedrag, ten slotte, is in 2024 toegenomen met 6 procent naar 104 euro per bestelling (exclusief verzendkosten). Deze groei is vooral zichtbaar bij productaankopen en in minder mate bij de aanschaf van diensten. De hogere gemiddelde besteding kan er volgens Thuiswinkel.org op wijzen dat per bestelling meer producten worden gekocht, of dat producten met een hogere prijs worden aangeschaft (mogelijk door inflatie).",
      "“De Nederlandse retailmarkt, zowel online als fysiek, staat voor een dynamisch jaar”, meent Ten Ham. “Op basis van forecasts van NielsenIQ GfK verwachten we een groei van het aandeel online-aankopen ten opzichte van aankopen in de fysieke winkel. Daarnaast zien we de verschuiving van bestedingen aan producten naar diensten. Waar in 2020 nog 75 procent van de online bestedingen producten betrof, is dat nu 60 procent.”",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202192/merendeel-van-de-nederlanders-koopt-in-buitenlandse-webshop"
  },
  {
    "title": [
      "Logistiek medewerkers positief over technologische ontwikkelingen",
      "Sneller en efficiënter werken door automatisering",
      "Kwaliteit van het werk wordt beter",
      "Zorgen om banen en extra frustraties"
    ],
    "content": [
      "Bijna de helft van de logistiek medewerkers (46 procent) ervaart technologische ontwikkelingen, zoals AI en robots, als een positieve invloed op hun baan. Slechts 4 procent van de logistiekelingen is zeer negatief over de komst van dit soort technologieën naar de werkvloer.",
      "Dit blijkt uit onderzoek van softwarebedrijf Quinyx onder ruim 1.500 eerstelijnsmedewerkers in Nederland, onder wie 451 logistiek werknemers. Die laatste groep is onder andere werkzaam in de transport, opslag, verzending en distributie. In totaal is afgerond 46 procent van de ondervraagden ‘positief’ of ‘zeer positief’, 40 procent ‘neutraal’ en 15 procent ‘negatief’ of ‘zeer negatief’.",
      "De grootste reden waarom logistiek medewerkers technologie als positief ervaren, is omdat het hun werk sneller en efficiënter maakt (58 procent). Jan de Rooij, countrymanager Benelux en UK van Quinyx: “Door AI-gestuurde systemen en automatisering kunnen medewerkers tijdrovende handmatige taken verminderen. Denk aan slimme magazijnsoftware die real-time orders optimaliseert.”",
      "Een andere belangrijke positieve gedachte is dat technologie de kwaliteit van het werk verbetert, zo geeft 50 procent aan. “Wanneer medewerkers minder tijd kwijt zijn aan repetitieve taken zoals het handmatig scannen van pakketten of het invoeren van orders, hebben ze meer ruimte om zich te focussen op complexere taken. Dit verhoogt niet alleen hun werkplezier, maar draagt ook bij aan een soepeler logistiek proces”, licht De Rooij toe.",
      "15 procent van de ondervraagden geeft aan te verwachten dat technologische ontwikkelingen een negatieve invloed hebben op hun baan. 4 procent is zelfs ‘zeer negatief’. Reden waarom logistiek medewerkers negatief staan tegenover huidige en toekomstige technologie is vooral de zorg dat banen verloren gaan (54 procent). 39 procent van de ondervraagden maakt zich zorgen om de frustraties door storingen in de technologie en 25 procent twijfelt of hij mee kan komen met de technologische veranderingen.",
      "Technologie speelt niet alleen een rol in efficiëntie en kwaliteit bij de werkzaamheden van logistieke medewerkers, maar kan ook op de achtergrond helpen bij een betere werkervaring, geeft Quinyx aan. AI-gestuurde systemen optimaliseren bijvoorbeeld roosters, waardoor medewerkers meer invloed krijgen op hun werktijden en onverwachte roosterwijzigingen worden verminderd. “Door AI-gestuurde planning krijgen medewerkers eerder inzicht in hun rooster en worden wijzigingen geminimaliseerd. Dit helpt hen om werk en privé beter op elkaar af te stemmen, waardoor ze minder last hebben van roosterstress en meer grip krijgen op hun werkweek, wat bijdraagt aan meer werkplezier en tevredenheid op de werkvloer”, zegt De Rooij.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202199/logistiek-medewerkers-positief-over-technologische-ontwikkelingen"
  },
  {
    "title": [
      "Provincie mag bouw van dc in Limburg stilleggen",
      "Lokale weerstand tegen verdere verdozing",
      "Politieke en juridische onzekerheid"
    ],
    "content": [
      "De bouw van een groot distributiecentrum op industrieterrein Witveld in het Limburgse Belfeld ligt voorlopig stil. De rechtbank heeft geoordeeld dat de provincie terecht heeft ingegrepen en de vergunningverlening door de gemeente Venlo heeft geblokkeerd.",
      "Het geplande distributiecentrum in Belfeld, met een lengte van 412 meter en een hoogte van 12,5 meter, overschrijdt volgens de provincie het maximale oppervlak van vijf hectare per bedrijfskavel. Gemeente Venlo had bij de berekening alleen naar de bebouwde oppervlakte gekeken, terwijl de provincie stelt dat ook groenstroken en omliggend terrein meetellen. Dat schrijft de regionale nieuwssite Belfeld.nu.",
      "Ontwikkelaar Next Level Development probeerde de bouw via een voorlopige voorziening alsnog door te laten gaan, maar de rechter wees dit verzoek af wegens gebrek aan spoedeisend belang. Dit betekent dat de vergunning voorlopig blijft tegengehouden, waardoor de bouwplannen vertraging oplopen.",
      "De uitspraak is positief ontvangen door de werkgroep Stop Verdozing Belfeld en de dorpsraad. Volgens hen biedt de juridische blokkade een kans om de plannen te herzien en beter aan te laten sluiten op de leefbaarheid van het dorp. “We maken ons zorgen over de geluidsoverlast en de entree van het dorp. Maar we vinden het vooral zonde om zo’n plek in te vullen met een loods die niet bij het dorp past”, aldus de dorpsraad destijds tegen Omroep Venlo.",
      "De werkgroep benadrukt dat Belfeld al grotendeels omringd is door distributiecentra. “Als je op deze plek een nieuwe hal bouwt, blokkeer je andere mogelijke initiatieven voor deze locatie.” De werkgroep heeft daarom een pro-forma beroep ingediend bij de rechtbank, wat betekent dat er nog verdere juridische stappen kunnen volgen.",
      "De dorpsraad hoopt dat de gemeente Venlo de extra tijd gebruikt om het plan te heroverwegen. Wat de gemeente en provincie nu gaan doen, blijft onduidelijk. De juridische impasse kan leiden tot hernieuwde onderhandelingen of een definitief streep door het plan. Next Level Development was vooralsnog niet bereikbaar voor commentaar.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202129/vergunning-bouw-dc-limburg-geblokkeerd-toekomst-onzeker"
  },
  {
    "title": [
      "Nuenen kan flinke claim tegemoet zien bij blokkeren dc",
      "Verdeeldheid over mega-dc",
      "Frictie tussen Nuenen en Geldrop-Mierlo",
      "Procedures en stikstofvergunning zijn obstakels"
    ],
    "content": [
      "De gemeente Nuenen loopt het risico op een schadeclaim van 50 miljoen euro als zij weigert een bouwvergunning te verlenen voor een distributiecentrum op bedrijventerrein Eeneind-West.",
      "Dat heeft wethouder Bertje van Stiphout (D66) donderdagavond aan de gemeenteraad laten weten, schrijft het Eindhovens Dagblad. Volgens de wethouder is dit bedrag niet uit de lucht gegrepen. “We hebben in het verleden informatie gekregen dat bij een dagvaarding zo’n bedrag geëist kan worden door de bouwers”, zegt Van Stiphout tegen de krant.",
      "De plannen voor het distributiecentrum, ontwikkeld door BanBouw en Moeskops, zorgen voor verdeeldheid in de regio. Het bedrijventerrein zou dertig hectare beslaan aan de zuidkant van Nuenen, vlakbij de grens met Geldrop. Vanuit de omgeving klinkt veel protest, onder meer vanuit het Anna Ziekenhuis in Geldrop. Het ziekenhuis vreest dat extra vrachtverkeer tussen Nuenen en Geldrop de medische spoedhulp in gevaar brengt.",
      "Ondanks de bezwaren heeft Nuenen weinig speelruimte. De gemeente is juridisch verplicht een aanvraag voor het bedrijventerrein in behandeling te nemen, omdat er in het verleden afspraken zijn gemaakt die de bouw mogelijk maken. “Alleen een rechter heeft uiteindelijk het laatste woord daarover”, benadrukt Van Stiphout tegen het dagblad.",
      "De kwestie heeft ook spanningen veroorzaakt tussen Nuenen en buurgemeente Geldrop-Mierlo. Wethouder Frans Stravers (DGG) van Geldrop-Mierlo voert volgens de regionale krant openlijk campagne tegen de bouw en riep via Facebook inwoners op om bezwaar in te dienen.",
      "Burgemeester Madeleine van Toorenburg van Nuenen reageert hier fel op. “Door zo te opereren voedt hij het wantrouwen in de lokale overheid. Dat siert een bestuurder niet. Hij heeft zijn rol op een betreurenswaardige manier ingevuld”, zegt Van Toorenburg tegen het ED. Toch hebben beide gemeenten afgesproken binnenkort om tafel te gaan om mogelijke oplossingen te bespreken.",
      "Zelfs als Nuenen een bouwvergunning verleent, betekent dat niet dat de bouw snel van start gaat. Omwonenden zullen naar verwachting rechtszaken aanspannen, die het proces jaren kunnen vertragen. Daarnaast is nog onduidelijk of de provincie een stikstofvergunning afgeeft, een noodzakelijke stap voor de realisatie van het distributiecentrum.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202088/nuenen-riskeert-fikse-schadeclaim-bij-blokkeren-dc-eeneind-west"
  },
  {
    "title": [
      "Leren op de werkvloer met eerste logistieke vakschool in Eersel",
      "Onderwijs volgen op de werkplek",
      "Oplossing voor personeelstekort",
      "Bedrijfsleven betrokken bij opleiding"
    ],
    "content": [
      "De transport- en logistieksector in de Kempen krijgt een nieuwe impuls met de oprichting van de Vakschool Logistiek in Eersel. Dit initiatief is een samenwerking tussen onderwijsinstelling Summa en diverse logistieke bedrijven uit de regio en moet helpen om het tekort aan goed opgeleid personeel aan te pakken.",
      "De nieuwe mbo-opleiding in Eersel, schuin onder Eindhoven, combineert theorie en praktijk in een BBL-traject. Studenten gaan vier dagen per week aan de slag bij erkende bedrijven en volgen één dag per week onderwijs op locatie. Vanaf augustus 2025 krijgen studenten niet alleen les op een centrale locatie, maar ook direct bij bedrijven zelf.",
      "“Dit smaakt nu al naar meer”, zegt directeur Roel Akkerman van Summa Transport & Logistiek. “De reacties van de betrokken bedrijven in deze regio zijn zo positief. We willen op termijn ook in andere regio’s met bedrijven uit de sector soortgelijke vakscholen oprichten.”",
      "Transportbedrijf KLG Europe in Eersel stelt een ruimte beschikbaar als lesomgeving voor acht studenten die de mbo-opleiding Logistiek Medewerker niveau 2 volgen, zo is te lezen in het Brabants Dagblad. Dit betekent dat studenten niet meer naar Eindhoven hoeven te reizen, maar op hun werkplek onderwijs krijgen. \"In een schoolgebouw zit je in de cultuur van een school, hier zit je in de cultuur van het bedrijf”, zegt Akkerman tegen het Brabants Dagblad.",
      "Volgens Akkerman is de samenwerking met bedrijven essentieel, omdat logistiek een vak is dat je het beste in de praktijk leert. \"In de autowereld laat je studenten op school sleutelen aan een auto. Maar hoe doe je dat met logistiek? Al die vrachtwagens en magazijnen krijg je nooit in een schoolgebouw”, licht hij toe. Zijn uiteindelijke droom is dat logistiek onderwijs volledig in een bedrijfsomgeving plaatsvindt.",
      "De sector kampt al jaren met een tekort aan logistiek medewerkers en chauffeurs. Met de Vakschool Logistiek krijgen studenten de kans om dichtbij huis een praktijkgerichte opleiding te volgen en direct werkervaring op te doen. Het lesprogramma is flexibel: studenten kunnen langer of korter over de opleiding doen en eventueel doorstromen naar een ander niveau of een andere opleiding, zoals chauffeur wegvervoer.",
      "Lees ook: Yvonne Peeters (KLG Europe): 'Stilstaan is achteruitgaan'",
      "Ook bedrijven zien de voordelen van deze samenwerking. “Het is fantastisch dat we met Summa deze samenwerking realiseren”, aldus Yvonne Peeters, executive manager bij KLG Europe. “In korte tijd hebben we iets neergezet waar we écht in geloven: een concept dat de sector een boost geeft en de zichtbaarheid van logistiek in de Kempen vergroot. Dit gaan we samen doen, met lef en durf.”",
      "Het idee voor de vakschool ontstond toen Peeters en Akkerman samen aan tafel zaten en bespraken hoe ze het onderwijs anders konden inrichten. “Toen gaf ik aan dat we een supermooi pand hebben in Eersel met meer dan voldoende ruimte”, zegt Peeters tegen de regionale krant.",
      "Een stuurgroep van bedrijven uit de regio staat achter het initiatief. In de komende periode sluiten nog eens twintig extra bedrijven zich aan, waardoor het aantal opleidingsplekken en stageplaatsen verder groeit.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202076/leren-op-de-werkvloer-met-eerste-logistieke-vakschool-in-eersel"
  },
  {
    "title": [
      "Brouwers Logistics krijgt twee zo groot warehouse",
      "'Blijven innoveren'",
      "Vanaf 2026 volledig automatiseren"
    ],
    "content": [
      "Brouwers Logistics opent een nieuw warehouse in Drunen. Het gaat om een extra magazijn, waarmee de logistiek dienstverlener van 23.000 vierkante meter naar 55.000 vierkante meter warehousing gaat. Volgend jaar worden diverse automatiseringsslagen gemaakt.",
      "Het nieuwe warehouse, met een opslagcapaciteit van 72.000 pallets, zal vanaf 1 mei dit jaar operationeel zijn. Het gaat om een magazijn van 33.000 vierkante meter in Drunen, dat naast het huidige warehouse in Den Bosch gaat draaien. Brouwers Logistics noemt het een ‘belangrijke mijlpaal’ voor het bedrijf dat sinds 1953 actief is in de logistieke sector. Het bedrijf kwam in 2024 als nieuwkomer op plek 79 binnen in de Top 100 Logistiek Dienstverleners en viel onder meer positief op op het gebied van ketenregie.",
      "Met deze uitbreiding kan Brouwers naar eigen zeggen de groeiende vraag van de klanten beter vervullen en hen voorzien van maatwerkoplossingen die naadloos aansluiten op hun logistieke behoeften. De nieuwe faciliteit biedt diverse logistieke diensten, waaronder opslag, cross-docking, orderpicking en e-fulfilment.",
      "Toine Brouwers, ceo van Brouwers Logistics: \"Dankzij de samenwerking met Soooh Ventures kunnen we blijven innoveren en onze positie als toonaangevende logistieke dienstverlener verder versterken.\"",
      "Brouwers kondigt een volledige automatisering van het warehouse aan, in samenwerking met Soooh Ventures. Dit is gewenst voor een maximale efficiëntie en klanttevredenheid, aldus het bedrijf. “Zodra we starten met robotisering is het eerste project de automatische combitrucks AGV, in totaal vier stuks”, verduidelijkt Nick Brouwers namens het bedrijf. In de tweede fase wil Brouwers Logistics in- en outbound pallets geautomatiseerd verplaatsen. Vervolgens zullen combitruck-AGV’s pallets in stellingen plaatsen. Dit alles wordt ondersteund door een geavanceerd WMS dat voor een optimale indeling en afhandeling van de processen zorgt.",
      "De automatisering wordt vanaf medio 2026 aan het magazijn toegevoegd.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202046/brouwers-logistics-meer-dan-verdubbelt-zijn-warehouse-oppervlak-in-drunen"
  },
  {
    "title": [
      "Bol verkoopt uitgedund Cycloon aan eigenaar Intrapost",
      "Verder doorgroeien bij aandeelhouder Intrapost",
      "Geen directe gevolgen Cycloon-personeel"
    ],
    "content": [
      "Bol verkoopt Cycloon aan Den Hollander Holding, aandeelhouder van Intrapost. Het gaat althans om wat er over is van Cycloon, dat zich na een enorme reorganisatie nu alleen nog richt op het sorteren en bezorgen van brievenbuspost. Bij zijn nieuwe aandeelhouder zou er weer ruimte moeten zijn voor groei.",
      "Het nieuws kwam in september als een klap binnen: fietskoeriersdienst Cycloon kondigde een grote reorganisatie aan waardoor 440 van de 1.150 medewerkers hun baan zou verliezen. Het dochterbedrijf van Bol zou stoppen met de bezorging van pakketten die niet door de brievenbus passen.",
      "Cycloon is sinds juli 2023 officieel onderdeel van Bol. Onder de vleugels van Bol heeft Cycloon een aantal ‘noodzakelijke hervormingen’ kunnen doorvoeren, zo zegt de webwinkelreus nu.",
      "Bol verkoopt de postactiviteiten aan Den Hollander Holding B.V. De aandeelhouder van Intrapost moet Cycloon de mogelijkheid bieden om de kansen op de postmarkt te benutten en verder door te groeien.",
      "Intrapost is met dertig jaar ervaring een gevestigde naam op de Nederlandse postmarkt. Het bedrijf is gespecialiseerd in het ophalen en sorteren van post en pakketten in de zakelijke markt. Met de postbezorgingsactiviteiten van Cycloon beoogt Den Hollander Holding B.V. naar eigen zeggen de dienstverlening van Intrapost verder te verbreden. Recent werd bekend dat Intrapost in samenwerking met DHL een snelle zakelijke post- en pakketdienst opzet.",
      "De overname heeft volgens Bol geen directe gevolgen voor het personeelsbehoud van Cycloon en er zijn afspraken gemaakt over het behoud van de banen van medewerkers met een afstand tot de arbeidsmarkt.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202040/bol-verkoopt-uitgedund-cycloon-aan-eigenaar-intrapost"
  },
  {
    "title": [
      "Onzekerheid speelt sector transport en logistiek parten",
      "Faillissementenpiek is tijdelijk",
      "Containerstroom gaat toenemen",
      "Groei pakketmarkt komt uit China"
    ],
    "content": [
      "Ondernemers in transport en logistiek zijn wat minder positief gestemd over het economisch klimaat, onder meer door het onvoorspelbare beleid rondom importtarieven. Ook is de kostendruk in veel gevallen nog een zorg. ING stelt vast dat bedrijven niet uitgesproken somber zijn over de toekomst en op zich is daar ook geen reden toe. Maar de economische situatie voor de sector is wel kwetsbaar.",
      "Geopolitieke spanningen en protectionisme maken de wereld van transport- en logistiek bedrijven in Nederland erg onrustig, omdat veel internationaal actieve bedrijven in de toegangspoort naar Europa met grote onzekerheid kampen. Importtarieven kunnen de handel in goederen en pakketten opschudden en dempen, zo luidt één van de bevindingen in de nieuwe marktverkenning van ING. De bank is er niet gerust op, ondanks de voorspelde groei van 1,5 procent voor de hele transportmarkt op basis van toenemende koopkracht bij consumenten en verbetering in de bouw. Gunstig is wel dat Europa op het punt staat om veel meer te investeren in infrastructuur (Duitsland) en defensie, waar ook de transport- en logistieksector van kan profiteren.",
      "Na goede jaren heeft de winstgevendheid van bedrijven in transport en logistiek in 2023 een terugslag gekregen. Het aantal faillissementsgevallen (excl. eenmanszaken) steeg in 2024 met 40 procent en lag veel hoger dan twee jaar terug.\nING gaat ervan uit, dat ondanks de verbeterde marktvooruitzichten, de financiële uitdagingen nog niet voorbij zijn. \"Met verder oplopende kosten, noodzakelijke investeringen in ICT, naleving van nieuwe wetgeving en beperkte ruimte voor tariefverhogingen zullen de resultaten nog niet over een breed front verbeteren en worden nog veel bedrijven op de proef gesteld\", aldus de analyse van de ING transportexperts Rico Luman en Erik Slaaf.\nTegelijkertijd verwachten ze niet dat de stijgende trend in faillissementen zich sterk doorzet. \"De meeste faillissementen vinden plaats in de grootste sector- het wegtransport maar hier vindt ook een consolidatie plaats, waarbij veelal minder toekomstbestendige bedrijven worden overgenomen.\" In 2024 lag het faillissementspercentage op 1,9 procent, iets hoger dan een tienjaarlijkse gemiddelde.",
      "Door herstel in goederenconsumptie is de containeroverslag in de grootste West-Europese havens weer in de plus terechtgekomen in 2024. De Antwerpse haven groeide in 2024 harder in containers en nadert Rotterdam in volume. \"Gunstig voor Rotterdam is dat de nieuwe Gemini-alliantie van Maersk en Hapag Lloyd vanaf 2025 naar verwachting meer volume gaat brengen. Ook kan de Zwitserse rederij MSC met de overname van de Rotterdamse containerterminal ECT op termijn een grotere rol gaan spelen\", zo is de verwachting.",
      "Lees ook: Havenbedrijf ziet winstmarge flink toenemen",
      "Wereldwijd is de verwachting dat de containeroverslag zo’n 3 procent groeit in 2025. In Europa pakt dit waarschijnlijk wat lager uit, maar voor de grote havens gaat ING wel uit van een positieve trend. Industriële grondstoffen dragen minder sterk bij aan de havenoverslag. De energie-intensieve industrie heeft het al langer lastig en de kolenoverslag loopt structureel terug. Investeringen in Duitsland kunnen hier de aanvoer van grondstoffen richting 2026 wel een impuls geven.",
      "De pakketmarkt heeft, na wat de coronacorrectie wordt genoemd, de groei voorzichtig weer te pakken. Voor een belangrijk deel is dit volgens ING toe te schrijven aan Chinese webwinkels zoals Albiba, Temu en Schein, waarvoor Nederland een Europese toegangspoort (door de lucht) is. Besluitvorming van de Europese Commissie om deze toestroom te beperken, zal de groei gaan afremmen. \"Uit ING-transactiedata blijkt dat de sterke groei begin 2025 voorbij is. Al met al verwachten we voor het hele jaar een groei van rond de 3 procent. Tegelijkertijd blijft het traditionele postsegment stevig krimpen, waarmee de groei voor het totale post-en pakketvervoer uiteindelijk lager uitvalt.\"",
      "HOOFDREDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202013/onzekerheid-speelt-sector-transport-en-logistiek-parten"
  },
  {
    "title": [
      "Jysk zet flink in op installatie van zonnepanelen bij dc's",
      "Reductie van uitstoot",
      "Nieuw dc in Lelystad"
    ],
    "content": [
      "Jysk gaat de daken van bestaande en nieuwe distributiecentra voorzien van zonnepanelen. Onlangs zijn panelen geplaatst bij de drie Duitse dc's van de Deense woonwinkel in Kammlach, Homberg en Zarrentin. Ook de twee distributiecentra in aanbouw, in Lelystad en in het Spaanse Almenara, krijgen zonnepanelen op het dak.",
      "Afhankelijk van de hoeveelheid zonlicht kunnen de zonnepanelen tot 30 procent van het totale jaarlijkse energieverbruik van de distributiecentra dekken. Voor oudere distributiecentra, zoals in Uldum (Denemarken) en Nässjö (Zweden), onderzoekt Jysk alternatieve oplossingen zoals warmtepompen en stadsverwarming, omdat de dakconstructies hier geen zonnepanelen kunnen dragen.",
      "\"Al onze nieuwe distributiecentra worden gebouwd met de mogelijkheid om zonnepanelen op het dak te plaatsen. Ons duidelijke doel is om zoveel mogelijk van onze energie uit hernieuwbare bronnen te halen. Zonnepanelen zijn een bewezen technologie en bovendien een rendabele investering\", zegt Morten Venborg Hansen, projects director logistics bij Jysk.",
      "Afgelopen oktober lanceerde Jysk de duurzaamheidsstrategie 'A great offer for generations', tegelijk met de goedkeuring van de klimaatdoelen door het internationaal erkende Science Based Targets-initiatief. Het bedrijf heeft zich onder andere gecommitteerd aan een reductie van 50,4% van de Scope 1- en 2-uitstoot van broeikasgassen in 2032, met 2022 als basisjaar. De zonnepanelen op de distributiecentra zijn een van de manieren om deze doelstelling te behalen.",
      "\"We hebben al verschillende energiebesparende maatregelen doorgevoerd in onze distributiecentra, zoals ledverlichting, sensorgestuurde verlichting en verwarming. We blijven onderzoeken welke verdere initiatieven we kunnen nemen om ons energieverbruik te verlagen en te zorgen dat de energie die we gebruiken afkomstig is uit hernieuwbare bronnen\", zegt Morten Venborg Hansen.",
      "De Deense woonwinkel Jysk breidt flink uit. De forse groei, zowel in omzet als in aantal klanten, betekent ook flinke uitdagingen voor de logistiek van het bedrijf. De bouw van het ultramoderne - maar liefst 147.000 vierkante meter grote - distributiecentrum in Lelystad is voor Jysk een belangrijke mijlpaal. De bouw is op dit moment in volle gang.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/201980/jysk-zet-flink-in-op-installatie-van-zonnepanelen-bij-dcs"
  },
  {
    "title": [
      "DHG start bouw off-grid mega-dc bij Lelystad Airport",
      "Volledig off-grid",
      "1,5 miljoen vierkante meters Smartlog"
    ],
    "content": [
      "Vastgoedontwikkelaar DHG is op risico gestart met de bouw van het eerste deel van het nieuwe Smartlog-dc op Lelystad Airport Businesspark. De eerste helft van het totale distributiecentrum van 160.000 vierkante meter wordt begin 2026 opgeleverd.",
      "Ruim een halfjaar na de aankondiging, blijkt het risico nog steeds verantwoord voor DHG. Van de aangekondigde 160.000 vierkante meter wordt nu aan de eerste 80.000 vierkante meter gewerkt. Het distributiecentrum op Lelystad Airport Businesspark (LAB) zal bestaan uit units van 20.000 vierkante meter die flexibel te koppelen en te splitsen zijn.",
      "Smartlog Lelystad wordt in samenwerking met DHG TwoZero volledig off-grid gerealiseerd, aldus de vastgoedontwikkelaar. Het dc zal dus onafhankelijk van het traditionele energienetwerk functioneren. Een grootschalige zonnepaneleninstallatie gaat voldoende zijn voor de stroomvoorziening. Daarnaast komt er een batterijopslagsysteem dat voorzien is van een smart energy system (SES).",
      "Het distributiecentrum wordt verder volgens Breeam Very Good-richtlijnen gebouwd. Dat past naar eigen zeggen bij DHG, maar het is nodig op het bedrijventerrein. LAB heeft als geheel het certificaat Breeam-NL Gebied.",
      "Sinds 2015 heeft DHG ruim 1,5 miljoen vierkante meter aan distributiecentra volgens het Smartlog-concept gerealiseerd. Op dit moment zijn naast Lelystad projecten in aanbouw in Doetinchem, Rotterdam, Heerenveen, Hellevoetsluis, Oss en Vlissingen.",
      "Oplevering van de eerste fase van het dc op LAB staat gepland voor het eerste kwartaal van 2026.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/201910/dhg-start-bouw-off-grid-mega-dc-bij-lelystad-airport"
  },
  {
    "title": [
      "Mogelijk gevaarlijke stoffen in grond bij mega-dc Zevenaar",
      "Kapot gereden",
      "Goedkopere optie",
      "Problemen al langer bekend",
      "'Geen aanleiding om te zuiveren'"
    ],
    "content": [
      "Bij de bouw van een nieuw distributiecentrum in Zevenaar zijn mogelijk gevaarlijke afvalstoffen in de grond terechtgekomen. Dit roept grote zorgen op bij toezichthouders. Uit onderzoek van Omroep Gelderland blijkt dat er voor het gebruik van gerecycled bouwmateriaal, immobilisaat, een vergoeding van twee miljoen euro werd gegeven.",
      "Op het bedrijventerrein 7Poort in Zevenaar, dat dicht bij de Duitse grens ligt, verrijst een nieuw cluster van distributiecentra. Het grootste van deze centra is G-Park, dat door logistiek vastgoedontwikkelaar GLP is gerealiseerd. Zowel GLP als aannemer Goldbeck pronken met hun duurzame werkwijze voor het mega-dc. Voor de fundering werd gekozen voor het gerecyclede materiaal immobilisaat. Dit materiaal, dat ontstaat uit afval van verbrand huishoudelijk afval, wordt in de bouw gebruikt als duurzame optie binnen een circulaire economie.",
      "Omgevingsdienst Arnhem zegt tegenover Omroep Gelderland zich echter grote zorgen over deze ‘tikkende tijdbom’ van afvalstoffen in de bouw. Ondanks waarschuwingen van de omgevingsdienst en de Inspectie Leefomgeving en Milieu (ILT) wordt het gebruik van immobilisaat steeds vaker toegepast in de bouw. Maar bij verkeerd gebruik kunnen bij gebruik van dit materiaal schadelijke stoffen zoals lood, kwik, arceen en nikkel in de bodem kan lekken.",
      "Het gebruik van immobilisaat is aan strikte regels gebonden. Het moet namelijk hard genoeg zijn voordat het mag worden verplaatst of beschadigd. Uit de documenten die Omroep Gelderland heeft ingezien blijkt in Zevenaar dat zware bouwvoertuigen over het nog zachte materiaal hebben gereden, waardoor het op grote schaal verkruimelde. De gevaarlijke stoffen konden zo mogelijk in de grond terechtkomen. De gemeente greep in en legde Goldbeck op om het verkruimelde materiaal te verwijderen, wat werd uitgevoerd nadat grondwateronderzoek geen directe aanleiding voor verdere sanering bood.",
      "Het distributiecentrum G-park in Zevenaar is inmiddels voltooid, maar er ligt nog steeds een aanzienlijke hoeveelheid immobilisaat onder het gebouw, schrijft de omroep. Het verkruimelde materiaal is inmiddels afgegraven, maar de rest blijft aanwezig.",
      "Goldbeck erkent aan de regionale omroep dat er problemen waren in Zevenaar: “We hebben het probleem adequaat opgelost en het verkruimelde materiaal verwijderd. Het grondwateronderzoek heeft geen zorgen opgeleverd, en alle openstaande kwesties met de gemeente zijn inmiddels verholpen.”",
      "Alwin Schweckhorst, managing Director van Rabelink Logistics, de eerste huurder van een van de vijf warehouses in het mega-dc van circa 133.000 vierkante meter, liet weten dat het bedrijf van de situatie via de media op de hoogte werd gebracht. “Nadat we het nieuws hoorden hebben we de vraag gesteld aan GLP. Het enige dat we beantwoord kregen, is hetgeen ook in de media verteld is. GLP zou ons verder informeren als er voor ons relevant nieuws zou zijn, maar tot nu toe nog niets gehoord. Meer kan ik er op dit moment ook niet over zeggen”, aldus Schweckhorst.",
      "Het gebruik van immobilisaat is voordelig voor aannemers, omdat het goedkoop is en een vergoeding wordt verstrekt voor het gebruik van dit gerecycled materiaal. Goldbeck, de aannemer van het project, ontkent tegenover de regionale omroep dat het bedrijf financieel profiteert van de vergoeding. “De klant heeft na zorgvuldige overweging voor deze optie gekozen omdat deze goedkoper was dan het gebruik van andere bouwstoffen, zoals gebroken puin”. zegt een woordvoerder van Goldbeck tegen Omroep Gelderland. Ook GLP ontkent de bevindingen van de toezichthouder over de twee miljoen euro vergoeding, en stelt dat er geen vergoeding is betaald voor het toepassen van het product. GLP heeft tot op heden nog niet gereageerd op vragen van Logistiek.nl.",
      "De problemen met het gebruik van immobilisaat zijn al langer bekend. In 2022 waarschuwden meerdere omgevingsdiensten de staatssecretaris van Infrastructuur en Waterstaat voor de risico’s van het materiaal. Toch blijft er weinig actie van de overheid, volgens de Algemene Rekenkamer. De Inspectie Leefomgeving en Milieu heeft inmiddels een uitgebreid onderzoek lopen naar het gebruik van immobilisaat in Nederland. Sinds 1 januari 2024 geldt er een informatieplicht voor bedrijven die met immobilisaat werken, zodat het bij sloop duidelijk is waar het materiaal zich bevindt.",
      "Het ministerie werkt daarnaast aan een nieuw afvalplan met strengere regels voor het gebruik van immobilisaat, maar het is nog onduidelijk wanneer deze regels van kracht zullen zijn. Het kabinet kijkt ook naar de mogelijkheid van een registratieplicht voor het materiaal, zodat de locatie van immobilisaat in de toekomst beter te traceren is.",
      "Het distributiecentrum G-park in Zevenaar is inmiddels wel klaar, met daaronder nog steeds een grote hoeveelheid immobilisaat. Het verkruimelde stof is afgegraven, maar de rest ligt er nog. Volgens de gemeente Zevenaar was er na een grondwateronderzoek geen aanleiding om de grond of het water te zuiveren.",
      "Dat het in Zevenaar misging, erkent Goldbeck. \"We hebben dat netjes opgelost en dat wat verkruimeld is, opgeruimd. Er is grondwateronderzoek gedaan en daaruit blijkt dat er niks aan de hand is. Alle vragen en openstaande kwesties met de gemeente zijn opgelos\", zegt de ontwikkelaar tegen de omroep."
    ],
    "url": "https://www.logistiek.nl/201864/mogelijk-gevaarlijke-stoffen-in-grond-bij-mega-dc-zevenaar"
  },
  {
    "title": [
      "Prénatal verhuist logistiek naar ID Logistics na faillissement MRG",
      "Niet alle producten al leverbaar",
      "'Alles leek er op te wijzen dat het veilig was'",
      "Meteen in actie"
    ],
    "content": [
      "Prénatal Nederland heeft de overstap gemaakt naar ID Logistics, dat vanaf 1 maart de volledige logistieke dienstverlening voor de 36 winkels en de webshop van de retailer verzorgt. Deze stap volgt op het recente faillissement van Prénatal's vorige logistieke partner, MRG Logistics. \"Alles leek er op te wijzen dat het veilig was, maar tot ieders verbazing ging het bedrijf toch mee in het faillissement van het moederbedrijf.\"",
      "Met de overstap van Prénatal naar ID Logistics, de transportpartner van het inmiddels failliete MRG Logistics, werd snel gehandeld, laat het bedrijf weten. Een groot deel van de voorraden en nieuwe leveringen werd vanaf begin januari, net na het nieuws over het faillissement van MRG Logistics, al verplaatst naar het warehouse van ID Logistics in Waalwijk, zodat de voorraadniveaus op peil bleven. De winkels zijn extra bevoorraad om klanten tijdens de overgang optimaal te kunnen blijven bedienen. In de derde week van februari werd er voor het laatst bevoorraad vanuit het inmiddels leegstaande mega-dc in Geldermalsen. Sinds deze week gebeurd de volledige distributie vanuit het warehouse van ID Logistics in Waalwijk.",
      "Richard Turk, ceo van Prénatal Nederland, is erg blij dat het bedrijf de overstap naar een nieuwe logistieke partner zo snel en soepel hebben kunnen maken. \"Een operatie als deze heeft enorm veel voeten in de aarde, maar ik kijk met veel voldoening en dankbaarheid terug op de fantastische samenwerking met de mensen van ID Logistics. Dankzij hun flexibiliteit en ‘can do’-mentaliteit kan Prénatal weer vooruit.”",
      "Ondanks de vlotte overgang zijn er tijdelijke vertragingen in de levering van online bestellingen en zijn er ook zo'n 800 van de 8.000 producten nog niet leverbaar in de winkels van de retailer. Prénatal-woordvoerder Edwin van Wijk verwacht dat tijdelijke voorraadproblemen binnen twee weken zijn opgelost.",
      "“Het aantal niet leverbare producten neemt dagelijks af. De producten die tijdelijk niet vanuit het distributiecentrum leverbaar zijn, bevinden zich momenteel nog onderweg tussen de oude en nieuwe locatie en moeten nog ingeklaard worden. Het is een complexe logistieke operatie, dat is logisch. Alles overdragen, van technologie tot voorraad, is best een klus. Hoewel het veel werk is, loopt verder alles goed.”",
      "De gedwongen verhuizing was een vervelende hick-up, zegt Turk. Van Wijk licht toe: \"Het was een strategische keuze en onderdeel van de reorganisatie om vorig jaar over te stappen naar MRG Logistics. En plotseling werden we geconfronteerd met het faillissement van MRG Logistics. We waren blij dat we eindelijk verhuisd waren en dan moet je weer. Dat was een verstorende activiteit was, maar gelukkig kunnen we nu weer door met een partner voor de lange termijn die de logistieke diensten kan blijven leveren.”",
      "Op de vraag of Prénatal tijdig werd ingelicht over de ontwikkelingen bij MRG Logistics, antwoordt Van Wijk: “We wisten natuurlijk dat MRG Logistics onderdeel was van het Blokker-concern. Dus er is heel goed naar gekeken en heel goed gecheckt, nog een keer gecheckt en gedubbelcheckt. En alles leek er op te wijzen dat het veilig was. En ja, tot ieders verbazing en verrassing ging het bedrijf toch mee in het faillissement het moederbedrijf. Daar hadden we van tevoren natuurlijk wel rekening mee gehouden, maar we hebben de keuze voor MRG Logistics bewust gemaakt vanuit de gedachte dat het niét zou gebeuren.\"",
      "Van Wijk zegt dat ze, toen de kogel eenmaal door de kerk was, snel konden schakelen met ID Logistics, die ook meteen in actie kwamen. \"Dat was gewoon heel fijn. Ze hebben zelfs extra ruimte gehuurd om snel de overstap mogelijk te maken.”",
      "Marco van Walraven, ceo van ID Logistics Benelux, zegt trots te zijn dat ze Prénatal daadkrachtig hebben kunnen helpen in de switch naar hun dienstverlening. \"Ondernemersgeest zit in ons beider bloed en deze start is hier een overduidelijk bewijs van. Het fundament van onze samenwerking is in korte tijd sterk.”",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/201857/prenatal-verhuist-logistiek-naar-id-logistics-na-faillissement-mrg"
  },
  {
    "title": [
      "Albert Heijn versnelt transitie naar duurzame logistiek",
      "Nieuwe laadpleinen",
      "Zonnepanelen op de daken",
      "Slimmere en schonere logistiek",
      "Minder strategische transportpartners",
      "Volledig emissievrij bevoorraad in 2030"
    ],
    "content": [
      "Albert Heijn zet verdere stappen in de verduurzaming van zijn logistiek. De supermarktketen breidt het elektrische vrachtwagenpark verder uit, investeert in laadinfrastructuur en optimaliseert het transport. De ambitie is om tegen 2030 supermarkten en klanten volledig emissievrij te bevoorraden. Dat blijkt uit het recent verschenen duurzaamheidsverslag van de supermarktketen.",
      "Op 3 maart werd al bekend dat Albert Heijn het aantal transportpartners terugbrengt van negentien naar vier om zijn logistiek efficiënter en duurzamer in te richten. Op 4 maart presenteert de supermarktketen het jaarlijkse duurzaamheidsverslag met meer informatie over de duurzaamheidsreis van Albert Heijn.",
      "In 2024 leverde Albert Heijn 225.000 keer emissievrij, goed voor meer dan 5 miljoen elektrische kilometers. Momenteel rijden er 114 elektrische vrachtwagens. Dat is bijna 10 procent van de totale vloot. In 2030 moeten dit er 700 zijn, waarmee de CO₂-uitstoot met meer dan 88 miljoen kilogram zal afnemen. Daarnaast wordt in 17 steden, waaronder Amsterdam, Rotterdam en Utrecht, thuisbezorgd met elektrische voertuigen.",
      "Om het groeiende aantal elektrische voertuigen van energie te voorzien, investeert Albert Heijn fors in laadinfrastructuur. In totaal had de supermarktketen in 2024 40 snellaadpalen voor vrachtwagens. In 2024 werd het laadplein in Pijnacker uitgebreid van 12 naar 21 snellaadpalen. Ook werd in Zaandam een innovatief laadplein geopend met twee batterijen voor energieopslag en een van de eerste 1 megawatt-laders van Europa, waarmee vrachtwagens bijna net zo snel kunnen opladen als tanken.",
      "Door netcongestie (beperkte capaciteit van het stroomnet) kon er nog geen laadplein gebouwd worden bij het distributiecentrum in Tilburg. In plaats daarvan is er een laadplein gerealiseerd bij transportpartner Cornelissen. Dit jaar volgen twee nieuwe laadpleinen. Eén in Zwolle en één bij diepvriespartner GXO in Tilburg.",
      "Albert Heijn zet volop in op zonne-energie om zijn logistiek en winkels duurzamer te maken. In 2024 werd opnieuw geïnvesteerd in zonnepanelen, waarmee de totale energieopwekking steeg naar 16,6 miljoen kWh, een stijging van ruim vijf procent ten opzichte van 2023. Inmiddels zijn alle distributiecentra voorzien van zonnepanelen, evenals veel Home Shop Centers en winkels. Met 50.000 panelen wekt Albert Heijn nu voldoende zonnestroom op om jaarlijks ruim 7.000 huishoudens van energie te voorzien.",
      "Naast verlichting, koeling en verwarming wordt de zelf opgewekte stroom ook steeds vaker gebruikt voor transport, schrijft AH. Elektrische vrachtwagens en bezorgauto’s worden zoveel mogelijk geladen met zonnestroom, rechtstreeks van de eigen daken. Daarom zijn de nieuwe laadpleinen omringd door zonnepanelen, waardoor het laden en opwekken grotendeels gelijktijdig plaatsvindt. Dit proces wordt slim aangestuurd door het energie management systeem, dat ervoor zorgt dat de beschikbare energie optimaal wordt benut.",
      "Naast elektrificatie optimaliseert Albert Heijn ook zijn logistieke processen. Een nieuw laadsysteem moet in 2025 zorgen voor efficiënter gebruik van laadpleinen en vrachtwagens. Samen met een softwareleverancier wordt gewerkt aan een systeem dat specifiek is afgestemd op de eisen van elektrische vrachtwagens. Dit systeem moet helpen om routes beter te plannen en het laden efficiënter te maken, zo is te lezen in het rapport​.",
      "Het laadplanningssysteem speelt in op de groei van elektrische vrachtwagens in de vloot en het toenemende aantal snellaadpleinen. Door slimme software en geautomatiseerde routeplanning wordt de inzet van elektrische vrachtwagens verbeterd, wat bijdraagt aan verdere emissiereductie. Daarnaast maakt het systeem beter inzichtelijk wanneer en waar laadplekken het meest efficiënt benut kunnen worden​.",
      "Daarnaast wordt bio-LNG ingezet als overgangsbrandstof voor transporten waar elektrisch nog niet haalbaar is. In samenwerking met Shell en Rolande wordt bio-LNG deels geproduceerd uit afvalstromen van Albert Heijn-winkels.",
      "Op 3 maart kwam naar buiten dat Albert Heijn het aantal transportpartners terugbrengt van negentien naar vier, om zijn logistiek efficiënter en duurzamer in te richten. De supermarktketen laat weten dat de strategische samenwerking met een selecte groep vervoerders moet bijdragen aan minder lege kilometers en een versnelde transitie naar emissievrij transport. Simon Loos, Cornelissen, Euser en Wezenberg de vier partijen zijn waar AH nauw mee gaat samenwerken in het nieuwe transportmodel.",
      "Mark van der Drift, ceo van Cornelissen Groep: \"We hebben al zo'n 20 jaar een hele sterke relatie met Albert Heijn en we zijn trots dat we deze samenwerking verder gaan uitbouwen in een duurzaam en innovatief ecosysteem om zo toekomstbestendig te zijn.\"",
      "Andere transportpartners van AH zijn onder andere SVZ (voormalig Zandbergen en VSDV), St. vd Brink, I&L Logistiek en Tielbeke. Het is nog onduidelijk welke rol deze partijen zullen spelen in het nieuwe transportmodel van de supermarktketen. \"We sluiten de overige vervoerders niet uit in ons model. We gaan in 2025 kijken naar hoe we deze samenwerking vorm gaan geven\", licht de woordvoerder toe.",
      "Albert Heijn werkt toe naar een volledig emissievrije bevoorrading van alle winkels en klanten in Nederland en Vlaanderen in 2030. Dit sluit aan bij de bredere duurzaamheidsdoelen, waaronder een CO₂-reductie van 45 procent in de keten (scope 3) tegen 2030 en volledige uitstootneutraliteit (net zero) tegen 2040.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/201853/albert-heijn-versnelt-transitie-naar-duurzame-logistiek"
  }
]