[
  {
    "title": "Logistiek dienstverlener huurt bedrijfsruimte in Rotterdam",
    "content": "DL Logistics Group heeft een huurovereenkomst gesloten voor de logistieke bedrijfsruimte aan de Willem Barentszstraat 29 en 31 in Rotterdam.\n\nDe bedrijfsruimte omvat totaal 7.962 m2 warehouse, 417 m2 mezzanine en 368 m2 kantoorruimte. Het is gelegen op Distripark Eemhaven.\n\nDe huurovereenkomst is tot stand gebracht door bemiddeling van Industrial real estate partners.\n\nU ziet dit kader omdat u bent ingelogd als abonnee. Wist u dat u collega's kunt toevoegen aan uw bedrijfsabonnement? U kunt hen persoonlijk uitnodigen via de onderstaande knop.",
    "url": "https://vastgoedjournaal.nl/news/68314/logistiek-dienstverlener-huurt-bedrijfsruimte-in-rotterdam"
  },
  {
    "title": "Realterm verhuurt ruim 12.000 m2 in Oss",
    "content": "Realterm heeft een tienjarige huurovereenkomst gesloten met Van Tilburg-Bastianen voor de locatie voor vrachtwagenonderhoud aan de Kanaalstraat 18 in Oss.\n\nVan Tilburg-Bastianen, dat gespecialiseerd is in transportoplossingen op het gebied van verkoop, service en reparatie van trucks en trailers in Nederland, Duitsland en Polen, neemt een gebouw van 2.472 m2 in gebruik op het terrein van 12.370 m2.\n\nHet pand heeft energielabel A+ met EV-oplaadpunten, slimme meters en LED-verlichting.\n\nU ziet dit kader omdat u bent ingelogd als abonnee. Wist u dat u collega's kunt toevoegen aan uw bedrijfsabonnement? U kunt hen persoonlijk uitnodigen via de onderstaande knop.",
    "url": "https://vastgoedjournaal.nl/news/68247/realterm-verhuurt-ruim-12-000-m2-in-oss"
  },
  {
    "title": "Winst WDP stijgt met 12 procent in eerste kwartaal",
    "content": "De EPRA-winst van WDP is in het eerste kwartaal met 12 procent gestegen naar 80,6 miljoen ten opzichte van dezelfde periode vorig jaar. Dat maakt de logistiek dienstverlener bekend in de kwartaalcijfers. In het eerste kwartaal van 2024 steeg de EPRA-winst van WDP ook al sterk, toen met 15,3 procent.\n\nDe stijging is voor een deel te danken aan de huurgroei die met 1,8 procent steeg. Ook de investeringscapaciteit droeg bij aan de winststijging. '2025 is veelbelovend van start gegaan. De gezonde verhuuractiviteit, zowel in onze bestaande portefeuille, in de projecten in uitvoering als voor nieuwe ontwikkelingen, benadrukt de sterke fundamenten van de sector en onze portefeuille', aldus ceo Joost Uwents. 'Dit wijst op tekenen van herstel in de vraag naar logistieke ruimte, ondanks de heersende onzekerheid door de volatiele geopolitieke en macro-economische omgeving.'\n\nIn het eerste kwartaal werden vier voorverhuurde projecten opgeleverd met een totale verhuurbare oppervlakte van circa 75.000 m2. Een daarvan was in Nederland, op Schiphol, waar WDP een warehouse voor Kintetsu heeft gebouwd. Daarnaast ontwikkelt WDP voor Kivits in Ridderkerk een warehouse van circa 34.000 m2, met een investeringsbudget van circa 55 miljoen euro.\n\nDe loan to value bedroeg eind maart 40,2 procent. Een jaar geleden was dat nog 34,4 procent. De bezettingsgraad was aan het eind van het eerste kwartaal 98,1 procent, in vergelijking met 98,4 procent een jaar eerder.\n\nDe herwaardering van de portefeuille in het eerste kwartaal was 11,4 miljoen euro, wat neerkomt op een stijging van 0,1 procent year to date. In dezelfde periode vorig jaar was dat een herwaardering van 26,9 miljoen euro.\n\nU ziet dit kader omdat u bent ingelogd als abonnee. Wist u dat u collega's kunt toevoegen aan uw bedrijfsabonnement? U kunt hen persoonlijk uitnodigen via de onderstaande knop.",
    "url": "https://vastgoedjournaal.nl/news/68171/winst-wdp-stijgt-met-12-procent-in-eerste-kwartaal"
  },
  {
    "title": "FedEx huurt 20.000 m2 op Prologis Park Schiphol",
    "content": "FedEx heeft een huurovereenkomst gesloten voor 20.000 m2 logistieke ruimte op Prologis Park Schiphol. De faciliteit ligt op acht kilometer van Schiphol.\n\nDe faciliteit, oorspronkelijk gebouwd in 1999, is gemoderniseerd om te voldoen aan huidige energie-efficiëntie standaarden. Het magazijn is geüpgraded door Prologis om te voldoen aan de specifieke operationele behoeften van FedEx.\n\nPrologis verwacht in 2025 een stijgende vraag naar luchtvracht, gedreven door de toenemende impact van e-commerce en aanhoudende verstoringen in internationale supply-chains. 'Schiphol blijft een belangrijk logistiek knooppunt en deze locatie versterkt de activiteiten van FedEx terwijl het onze toewijding aan toekomstgerichte logistieke ruimtes versterkt', zegt Gina Helmhold van Prologis.\n\nBij deze transactie werd Prologis geadviseerd door CBRE en JLL.\n\nU ziet dit kader omdat u bent ingelogd als abonnee. Wist u dat u collega's kunt toevoegen aan uw bedrijfsabonnement? U kunt hen persoonlijk uitnodigen via de onderstaande knop.",
    "url": "https://vastgoedjournaal.nl/news/68083/fedex-huurt-20-000-m2-op-prologis-park-schiphol"
  },
  {
    "title": "GEM Real Estate koopt herontwikkellocatie in Veghel",
    "content": "GEM Real Estate heeft een toekomstige herontwikkellocatie in Veghel gekocht. Het pand aan De Amert 207 is gesitueerd op een terrein van circa 22.300 m2, gelegen op bedrijventerrein De Amert.\n\nUit de gegevens van het Kadaster blijkt dat er 5.920.400 euro is gemoeid met de transactie.\n\nHet bestaande pand, gebouwd in de jaren negentig, is tot 2028 verhuurd. De acquisitie maakt deel uit van de strategie van GEM om te investeren in logistieke groeigebieden en duurzame waarde te creëren. In een interview met VJ zei Willem Slager dat zijn bedrijf zich gaat storten op het herontwikkelen van brownfields.\n\nDe ligging binnen de driehoek Eindhoven–Den Bosch–Nijmegen en de directe aansluiting op de A50, biedt volgens GEM 'uitstekende perspectieven voor toekomstige herontwikkeling'.\n\nDe verkoper werd commercieel begeleid door Trec.\n\nU ziet dit kader omdat u bent ingelogd als abonnee. Wist u dat u collega's kunt toevoegen aan uw bedrijfsabonnement? U kunt hen persoonlijk uitnodigen via de onderstaande knop.",
    "url": "https://vastgoedjournaal.nl/news/68063/gem-real-estate-koopt-herontwikkellocatie-in-veghel"
  },
  {
    "title": "C&W: 3 procent minder opname bedrijfsruimte in eerste kwartaal",
    "content": "In het eerste kwartaal van 2025 werd circa 750.000 m2 bedrijfsruimte opgenomen. Dat is 3 procent minder dan in dezelfde periode vorig jaar, blijkt uit onderzoek van Cushman & Wakefield. Toch ziet de vastgoedadviseur een groeiend vertrouwen in de markt door het stijgende aantal bezichtigingen en zoekopdrachten.\n\nLogistiek vastgoed is het dominante segment, met een opname van 425.000 m2. Dit komt neer op 57 procent van de totale opname in het eerste kwartaal, tegenover circa 328.000 m2 industrieel vastgoed.\n\nHeatmap opname Q1, 2025\n\nUit het onderzoek komt naar voren dat de trends van vorig jaar zich ook dit jaar weer voortzetten: hoge huren en krapte in logistieke hotspots tegenover stijgende leegstand op secundaire locaties. Op toplocaties blijft de druk groot, wat leidt tot aanhoudende huurstijgingen die min of meer gelijk oplopen met de inflatie. Op minder gewilde locaties dwingen langere leegstandsperiodes verhuurders tot ruimere incentives, waaronder korting op de huurprijs.\n\nDat kan uiteindelijk leiden tot meer balans in de markt, zegt Sander van Tuijl, head of Leasing. 'Toplocaties blijven populair, maar zijn vaak duur en lastig beschikbaar. Tegelijk zien we dat juist op secundaire locaties steeds meer kansen ontstaan. De huren liggen daar lager en met de juiste investeringen in kwaliteit en duurzaamheid kunnen dit aantrekkelijke alternatieven worden. Voor bedrijven die meer ruimte zoeken tegen lagere prijzen, is zo’n overstap steeds realistischer.'\n\nU ziet dit kader omdat u bent ingelogd als abonnee. Wist u dat u collega's kunt toevoegen aan uw bedrijfsabonnement? U kunt hen persoonlijk uitnodigen via de onderstaande knop.",
    "url": "https://vastgoedjournaal.nl/news/68053/candw-3-procent-minder-opname-bedrijfsruimte-in-eerste-kwartaal"
  },
  {
    "title": "Edmond de Rothschild koopt licht industrieel object in Roosendaal",
    "content": "Edmond de Rothschild REIM heeft het object aan het Vaartveld 10 in Roosendaal gekocht. Het licht industrieel object is langjarig verhuurd en vormt een aanvulling op de pan-Europese gediversifieerde strategie voor retailbeleggers.\n\nVolgens het Kadaster is er 3.050.000 euro betaald voor het pand. Dat heeft 3.747 m2 verhuurbaar vloeroppervlak en 28 parkeerplaatsen. Voor het gehele pand is een langlopend huurcontract afgesloten met THO Europlex.\n\n'We zijn enthousiast over deze strategische locatie en verheugd om nog een hoogwaardig licht-industrieel object met een sterk convenant aan onze portefeuille toe te voegen', zegt Niels Bruijninckx, directeur investeringen Benelux bij Edmond de Rothschild REIM. 'Voor deze strategie kijken we ernaar uit om meer activa te verwerven tegen aantrekkelijke rendementen met als doel om stabiele uitkeringen te bieden aan onze particuliere beleggers.'\n\nHet Nederlandse team van Edmond de Rothschild REIM werd commercieel geadviseerd door Story Real Estate.\n\nU ziet dit kader omdat u bent ingelogd als abonnee. Wist u dat u collega's kunt toevoegen aan uw bedrijfsabonnement? U kunt hen persoonlijk uitnodigen via de onderstaande knop.",
    "url": "https://vastgoedjournaal.nl/news/67977/edmond-de-rothschild-koopt-licht-industrieel-object-in-roosendaal"
  },
  {
    "title": "Heembouw realiseert twee logistieke warehouses op Rotterdam Logistics Park",
    "content": "Heembouw realiseert in opdracht van Delta Development twee warehouses op bedrijventerrein Kickersbloem 3 in Hellevoetsluis. Samen met twee andere warehouses vormen de vier gebouwen Rotterdam Logistics Park.\n\nDe twee nieuwe gebouwen, RLP A en D, zijn samen goed voor 52.000 m2 logistiek vastgoed. Eerder realiseerde Heembouw al RLP B en C, die inmiddels in gebruik zijn genomen door VDH Warehousing & Logistics en Top Group International.\n\nHeembouw levert RLP A eind december 2025 op, in februari 2026 volgt de oplevering van RLP D. JLL en Industrial Real Estate Partners zijn als makelaars betrokken bij de huurmogelijkheden van het project.\n\nU ziet dit kader omdat u bent ingelogd als abonnee. Wist u dat u collega's kunt toevoegen aan uw bedrijfsabonnement? U kunt hen persoonlijk uitnodigen via de onderstaande knop.",
    "url": "https://vastgoedjournaal.nl/news/67949/heembouw-realiseert-twee-logistieke-warehouses-op-rotterdam-logistics-park"
  },
  {
    "title": "Vier nieuwe huurders voor de Mercatorweg in Arnhem",
    "content": "In het bedrijfsverzamelgebouw gelegen aan de Mercatorweg 63-65 te Arnhem zijn verschillende bedrijfsruimtes verhuurd. Gemeente Arnhem is de verhuurder.\n\nIn de periode januari en februari 2025 zijn er nieuwe huurovereenkomst gesloten met vier bedrijven voor ca. 200 m2. De verhuurder werd bij deze transacties geadviseerd door BMV Bedrijfsmakelaars.\n\nU ziet dit kader omdat u bent ingelogd als abonnee. Wist u dat u collega's kunt toevoegen aan uw bedrijfsabonnement? U kunt hen persoonlijk uitnodigen via de onderstaande knop.",
    "url": "https://vastgoedjournaal.nl/news/67923/vier-nieuwe-huurders-voor-de-mercatorweg-in-arnhem"
  },
  {
    "title": "Intospace verkoopt lastmile-ontwikkeling bij Amsterdam aan Angelsaksen",
    "content": "Een joint venture van Valor en QuadReal heeft in Zwanenburg een logistieke lastmile-ontwikkeling gekocht van Intospace. De ontwikkeling heeft een bruto ontwikkelingswaarde van 60 miljoen euro.\n\nHet is de eerste ontwikkeling die de joint venture in Nederland koopt. Op de plot die het Britse Valor en het Canadese QuadReal hebben gekocht is een ontwikkeling van 33.000 m2 mogelijk, geschikt voor single tenant of multi-tenant. Het gebouw wordt BREEAM Excellent en gaat meer energie produceren dan dat het gebruikt waardoor het een energiepositief gebouw wordt.\n\nHet terrein deed eerder dienst als fabrieksterrein van kantoormeubelproducent Ahrend, dat enkele jaren geleden door Intospace werd verworven. Het verouderde fabriekspand is inmiddels volledig gesloopt. Oplevering staat gepland voor de eerste helft van 2026.\n\nBereikbaarheid\nEen huurder voor het complex is nog niet gevonden. 'We gaan gezamenlijk op zoek naar een huurder, maar merken dat er veel interesse is. Mede door de goede bereikbaarheid voor personeel is het voor bedrijven een interessante locatie', zegt Koen de Bruijn, business development manager bij Intospace tegen VJ.\n\nValor en QuadReal vinden de locatie geschikt vanwege de nabijheid van de N200 en de A5 en de nabijheid van de 2,5 miljoen inwoners in de Amsterdamse regio. Valor, een investeerder die zich richt op lastmile-distributiecentra, geeft aan dat Nederland een steeds belangrijkere markt wordt voor de ontwikkelende belegger. Volgens Valor is vooral de Amsterdamse markt goed gepositioneerd om betere rendementen te maken dan elders vanwege de krapte op de logistieke lastmile-markt. Bovendien gaat het Amsterdam economisch voor de wind en neemt het online bestellen nog steeds toe. Verder wordt de markt voor logistiek rond Amsterdam steeds krapper als gevolg van steeds meer initiatieven om verouderde bedrijventerreinen om te vormen tot woningbouwlocaties.\n\nInmiddels hebben Valor en QuadReal een portefeuille opgebouwd in Europa en het VK die, als die gerealiseerd is, een omvang zal hebben van 615.000 m2.\n\nValor werd in deze deal geadviseerd door Loyens & Loeff, Savills Building & Project Consultancy, 1530 en Alba.\n\nU ziet dit kader omdat u bent ingelogd als abonnee. Wist u dat u collega's kunt toevoegen aan uw bedrijfsabonnement? U kunt hen persoonlijk uitnodigen via de onderstaande knop.",
    "url": "https://vastgoedjournaal.nl/news/67888/intospace-verkoopt-lastmile-ontwikkeling-bij-amsterdam-aan-angelsaksen"
  },
  {
    "title": "WDP verhuurt warehouse in Breda aan Dentalair",
    "content": "Dentalair heeft een huurovereenkomst gesloten met WDP voor hun nieuwe vestiging aan Prinsenhil 1 in Breda. Het gebouw is gelegen op Prinsenhil Logistics Park, een strategisch knooppunt met toegang tot verscheidene uitvalswegen, zoals de A16 en A27.\n\nHet warehouse omvat circa 4.640 m2, verdeeld over 3.760 m2 magazijnruimte, 379 m2 kantoorruimte en 435 m2 mezzanine. Het pand beschikt over energielabel A+++ en de BREEAM-certificering ‘Very Good’.\n\nEigenaar WDP werd in deze transactie begeleid door De Lobel & Partners. Dentalair werd begeleid door Savills.\n\nU ziet dit kader omdat u bent ingelogd als abonnee. Wist u dat u collega's kunt toevoegen aan uw bedrijfsabonnement? U kunt hen persoonlijk uitnodigen via de onderstaande knop.",
    "url": "https://vastgoedjournaal.nl/news/67849/wdp-verhuurt-warehouse-in-breda-aan-dentalair"
  }
]