[
  {
    "Object": "Logistiek",
    "Adres": "Logistiek dienstverlener huurt bedrijfsruimte in Rotterdam",
    "Grootte": "",
    "Koper": "",
    "Bedrag": "",
    "URL": "https://vastgoedjournaal.nl/news/68314/logistiek-dienstverlener-huurt-bedrijfsruimte-in-rotterdam",
    "Inhoud": "DL Logistics Group heeft een huurovereenkomst gesloten voor de logistieke bedrijfsruimte aan de Willem Barentszstraat 29 en 31 in Rotterdam.\n\nDe bedrijfsruimte omvat totaal 7.962 m2 warehouse, 417 m2 mezzanine en 368 m2 kantoorruimte. Het is gelegen op Distripark Eemhaven.\n\nDe huurovereenkomst is tot stand gebracht door bemiddeling van Industrial real estate partners.\n\nU ziet dit kader omdat u bent ingelogd als abonnee. Wist u dat u collega's kunt toevoegen aan uw bedrijfsabonnement? U kunt hen persoonlijk uitnodigen via de onderstaande knop."
  },
  {
    "Object": "Logistiek",
    "Adres": "Realterm verhuurt ruim 12.000 m2 in Oss",
    "Grootte": "",
    "Koper": "",
    "Bedrag": "",
    "URL": "https://vastgoedjournaal.nl/news/68247/realterm-verhuurt-ruim-12-000-m2-in-oss",
    "Inhoud": "Realterm heeft een tienjarige huurovereenkomst gesloten met Van Tilburg-Bastianen voor de locatie voor vrachtwagenonderhoud aan de Kanaalstraat 18 in Oss.\n\nVan Tilburg-Bastianen, dat gespecialiseerd is in transportoplossingen op het gebied van verkoop, service en reparatie van trucks en trailers in Nederland, Duitsland en Polen, neemt een gebouw van 2.472 m2 in gebruik op het terrein van 12.370 m2.\n\nHet pand heeft energielabel A+ met EV-oplaadpunten, slimme meters en LED-verlichting.\n\nU ziet dit kader omdat u bent ingelogd als abonnee. Wist u dat u collega's kunt toevoegen aan uw bedrijfsabonnement? U kunt hen persoonlijk uitnodigen via de onderstaande knop."
  },
  {
    "Object": "Logistiek",
    "Adres": "Winst WDP stijgt met 12 procent in eerste kwartaal",
    "Grootte": "",
    "Koper": "",
    "Bedrag": "",
    "URL": "https://vastgoedjournaal.nl/news/68171/winst-wdp-stijgt-met-12-procent-in-eerste-kwartaal",
    "Inhoud": "De EPRA-winst van WDP is in het eerste kwartaal met 12 procent gestegen naar 80,6 miljoen ten opzichte van dezelfde periode vorig jaar. Dat maakt de logistiek dienstverlener bekend in de kwartaalcijfers. In het eerste kwartaal van 2024 steeg de EPRA-winst van WDP ook al sterk, toen met 15,3 procent.\n\nDe stijging is voor een deel te danken aan de huurgroei die met 1,8 procent steeg. Ook de investeringscapaciteit droeg bij aan de winststijging. '2025 is veelbelovend van start gegaan. De gezonde verhuuractiviteit, zowel in onze bestaande portefeuille, in de projecten in uitvoering als voor nieuwe ontwikkelingen, benadrukt de sterke fundamenten van de sector en onze portefeuille', aldus ceo Joost Uwents. 'Dit wijst op tekenen van herstel in de vraag naar logistieke ruimte, ondanks de heersende onzekerheid door de volatiele geopolitieke en macro-economische omgeving.'\n\nIn het eerste kwartaal werden vier voorverhuurde projecten opgeleverd met een totale verhuurbare oppervlakte van circa 75.000 m2. Een daarvan was in Nederland, op Schiphol, waar WDP een warehouse voor Kintetsu heeft gebouwd. Daarnaast ontwikkelt WDP voor Kivits in Ridderkerk een warehouse van circa 34.000 m2, met een investeringsbudget van circa 55 miljoen euro.\n\nDe loan to value bedroeg eind maart 40,2 procent. Een jaar geleden was dat nog 34,4 procent. De bezettingsgraad was aan het eind van het eerste kwartaal 98,1 procent, in vergelijking met 98,4 procent een jaar eerder.\n\nDe herwaardering van de portefeuille in het eerste kwartaal was 11,4 miljoen euro, wat neerkomt op een stijging van 0,1 procent year to date. In dezelfde periode vorig jaar was dat een herwaardering van 26,9 miljoen euro.\n\nU ziet dit kader omdat u bent ingelogd als abonnee. Wist u dat u collega's kunt toevoegen aan uw bedrijfsabonnement? U kunt hen persoonlijk uitnodigen via de onderstaande knop."
  }
]