[
  {
    "title": [
      "Omstreden dc van Lidl Herentals gaat laatste bouwfase in",
      "Verder optimalisatie van het logistiek proces",
      "Ruime aandacht voor omgevingsfactoren"
    ],
    "content": [
      "Vorig jaar was er nog behoorlijk wat verzet vanuit de omwonenden tegen de komst van een grootschalig dc in het Belgische Herentals. Maar Lidl besloot de dialoog aan te gaan. Er kwam een onafhankelijke studie naar de impact op de omgeving. Eind dit jaar zal de bouwactiviteit zijn afgerond.",
      "De bouw van het gloednieuwe distributiecentrum van Lidl in Herentals heeft het hoogste punt bereikt. Daarmee is de ruwbouwfase zo goed als volledig afgerond. Die mijlpaal werd gevierd in het bijzijn van Jan Bertels, burgemeester van Herentals en provinciaal gedeputeerde Luk Lemmens. Lidl investeert in totaal 122 miljoen euro in het project van 43.000 vierkante meter langs de E313. Vanaf begin 2027 zal de bevoorrading van de winkels in de ruime regio rond Antwerpen gaan plaatvinden. Met deze investering zet Lidl ook een stevige stap in haar Belgische groeiplan. De supermarktketen telt vandaag 302 winkels in België, maar blijft jaar na jaar groeien. Tegen 2038 wil het een 80-tal extra winkels openen, goed voor gemiddeld meer dan zes nieuwe filialen per jaar. De komende maanden is vastgoedontwikkelaar Heylen vooral bezig met de buiteninfrastructuur, vloerafwerking, technische installaties en het interieur.",
      "Marjolein Frederickx, ceo van Lidl België en Luxemburg, benoemt België als een belangrijke groeimarkt voor Lidl. \"Dit zesde distributiecentrum is dan ook noodzakelijk om onze huidige en toekomstige winkels dagelijks te blijven voorzien van verse producten. Naast de extra winkels die we openen, streven we ook naar een optimalisatie van het logistieke proces van bestaande filialen. En we breiden ook ons assortiment voortdurend uit, wat ook weer extra ruimte vraagt. Het distributiecentrum in Herentals vormt een belangrijke schakel in ons groeiplan.\"",
      "Het logistieke centrum zal gebouwd worden volgens de strenge Breeam Outstanding voorschriften, die gelden als de hoogste internationale standaard voor duurzame gebouwen. Dat betekent dat het ontwerp hoog scoort op criteria zoals energieverbruik, waterbeheer en materiaalgebruik. De restwarmte van de industriële koeling zal dienen als verwarming van de kantoorruimtes. Op het dak van het magazijn komt één megawatt aan zonnepanelen te liggen, genoeg om ook de uitgebreide laadinfrastructuur voor elektrische wagens en fietsen van elektriciteit te voorzien.",
      "Frederickx zegt verder trots te zijn om dit samen met de stad Herentals en logistiek ontwikkelaar Heylen Warehouses te kunnen doen. “Lidl is voor de strengste normen gegaan voor de bouw van dit distributiecentrum\", zegt Philippe Deschilder van Heylen Warehouses. Zo laten drie grote infiltratievijvers, die regenwater opvangen het water langzaam in de bodem sijpelen, dat is belangrijk voor de aanvulling van het grondwater en het beperken van overstromingsrisico’s.\nDaarnaast is er volgens Deschilder speciale aandacht naar de inpassing van de verkeersintensiteit, om zoveel mogelijk rekening te houden met de omgeving. \"Hiervoor werken we constructief samen met buurtbewoners, omliggende bedrijven en een multidisciplinair onderzoeksteam.”\nDoelstelling van het team was om met buurtbewoners een plan te maken, dat economische groeikansen in lijn brengt met een goed leefklimaat. Het project loopt dit jaar nog door en zal verbeteringen opleveren op het gebied van mobiliteit, veiligheid en ruimtelijke kwaliteit. Het idee is dat dit plan vervolgens een blauwdruk kan zijn voor toekomstige bouwactiviteiten, ook op logistiek gebied, in de regio.",
      "HOOFDREDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202991/omstreden-dc-van-lidl-herentals-gaat-laatste-bouwfase-in"
  },
  {
    "title": [
      "Koolwijk koopt eerste waterstoftruck - 'We willen voorop lopen'",
      "Praktische inzet voor LZV-vervoer",
      "Op de waterstoftrein springen",
      "Eerste containervervoerder met waterstoftruck",
      "Bewezen technologie",
      "Tanken nog beperkt, maar netwerk groeit snel",
      "Samenwerking subsidie met Fountain Fuel",
      "Leren door doen",
      "Chauffeur is al enthousiast"
    ],
    "content": [
      "Logistiek dienstverlener Koolwijk Polsbroek breidt zijn duurzame vloot uit met een investering in de nieuwe MAN hTGX waterstoftruck. Het familiebedrijf is daarmee de eerste containervervoerder die kiest voor waterstofaandrijving. De truck wordt naar verwachting in het vierde kwartaal van dit jaar geleverd.",
      "Voor Koolwijk Polsbroek (Koolwijk) is de aanschaf van de MAN hTGX een investering in de toekomst. “Dat past ook bij ons als bedrijf met een geschiedenis van meer dan 100 jaar. Net als batterij-elektrisch zien wij waterstof als een logische vervolgstap richting de toekomst”, aldus directeur Dave Koolwijk.",
      "De nieuwe waterstoftruck zal bij de logistiek dienstverlener uit Bergambacht vooral worden ingezet voor LZV-toepassingen. Volgens Koolwijk past het voertuig perfect binnen de eisen van het bedrijf. De truck heeft een verwachte actieradius van 600 kilometer en voldoende vermogen voor zware ritten.",
      "De keuze voor waterstof komt volgens Koolwijk voort uit oprechte interesse en het besef dat het bedrijf eerder een beetje de boot miste bij de koplopersgroep met elektrische trucks. “Nu wilden we wel op deze trein springen. We hebben straks een waterstof-LZV rondrijden. Een mooier reclameplaatje kun je in het kader van zero-emissie niet maken. En dat vind ik wel heel leuk.” Inmiddels heeft Koolwijk ook een elektrische truck in bestelling staan.",
      "Truckfabrikant MAN maakte eerder bekend dat het 200 waterstoftrucks in Europa gaat uitrollen, waarvan een groot deel in Nederland. Koolwijk is een van de eerste partijen die daadwerkelijk een bestelling plaatste en mee mag testen in de praktijk.",
      "“Wij kopen hem, omdat we zelf willen kijken wat we er nou echt mee kunnen. Ik was twee weken geleden bij MAN en toen werd gezegd dat we, tot nu toe, de eerste containervervoerder zijn die er een gekocht heeft. Dat is natuurlijk wel een mooi iets.”",
      "De MAN hTGX heeft een verbrandingsmotor op waterstof en is in feite een doorontwikkelde productie van de huidige diesel-aandrijflijnen. “We combineren innovatie met bewezen technologie”, zegt Jacobjan Vermeiden van MAN.",
      "Voor de verdere ontwikkeling van de waterstofinfrastructuur werkt Koolwijk samen met Fountain Fuel, dat in Nederland een netwerk van waterstoftankstations opzet en uitbreidt. Hoewel er stappen worden gezet, is het tanken op dit moment nog wel een uitdaging.",
      "“We zijn gebonden aan het feit dat we, als we de truck hebben, op Rotterdam Zestienhoven bij het vliegveld moeten tanken. Dat is niet de meest ideale route, maar als je niet kunt tanken, dan schiet het ook niet op”, aldus Koolwijk. Het scheelt dat de LZV van Koolwijk iedere dag op en neer naar Rotterdam rijdt en dus die kan iedere dag omrijden langs het vliegveld om te tanken.",
      "De beschikbaarheid van waterstof in Nederland verbetert snel. Fountain Fuel opent binnenkort waterstof tankstations in Rotterdam en Nijmegen, naast het al geopende in Amersfoort. Daarna volgen tanklocaties in Zwolle (Hattemerbroek), Meerkerk en Zaltbommel. Voor Koolwijk en andere vervoerders moet het op deze manier toegankelijker worden om waterstof in de dagelijkse praktijk toe te passen.",
      "Volgens Beer Kwantes, head of business development bij Fountain Fuel, is de rol van waterstof vooral interessant bij veeleisende toepassingen, korte tanktijden en netcongestie. “Waterstof is de aanvulling op batterij-elektrisch, niet de concurrent. Met subsidie is een waterstoftruck in aanschaf even duur als een elektrische truck met subsidie”, stelt hij. Deze aanschafsubsidie is tot 17 juni 2025 aan te vragen via het waterstof tankstation, in groepsverband met andere transport-logistieke bedrijven.",
      "Vorig jaar is er via dezelfde subsidieregeling (de SWiM) subsidie toegekend aan 118 waterstoftrucks van MAN. Bij het groepsverband met Fountain Fuel en Koolwijk zijn zo’n 30 logistieke bedrijven betrokken. De verwachting is dat de eerste voertuigen, waaronder die van Koolwijk, in november dit jaar gaan rijden. De truck wordt naar verwachting in het vierde kwartaal van dit jaar geleverd door Leeuwen Trucks & Vans uit Waddinxveen.",
      "Waterstof is op dit moment niet voordelig, maar dat komt volgens Koolwijk vooral doordat de technologie en het gebruik nog in de kinderschoenen staan. “Er rijden simpelweg nog te weinig trucks op waterstof. Hoe groter de vraag wordt, hoe lager de prijs. Daar ga je vanuit. Als meer mensen waterstof gaan tanken, wordt het vanzelf betaalbaarder.”",
      "Hoewel de businesscase nu nog niet sluitend is, gelooft Koolwijk in het strategische voordeel op de lange termijn. “Als je het nu berekent voor over een x aantal jaar, krijg je de businesscase nooit rond. Maar het blijft een zero-emissietruck en met de kilometerheffing die ze volgend jaar willen invoeren, betaal je uiteindelijk zo’n drie of vier cent per kilometer in plaats van 16 cent bij diesel. Het is voor nu een hele dure investering, maar ik vind wel dat je hiermee laat zien waar je als bedrijf voor staat. Dat je zero-emissietransport serieus neemt. Dat je vooruit wilt. Je kunt afwachten wat de toekomst brengt, maar je kunt er ook mee aan de slag gaan.”",
      "De eerste maanden worden vooral gebruikt om ervaring op te doen met de truck, vertelt Koolwijk. “Je moet weten wat je er precies mee kunt, hoe ver hij kan rijden en waar je kunt tanken. De chauffeur moet wennen, de planning moet wennen. Pas dan weet je wat het echt waard is.”",
      "De chauffeur die op de truck gaat rijden is volgens Koolwijk wel al erg enthousiast. “Je gaat toch iets proberen wat er nog niet is. Hij is heel benieuwd en wij ook.”",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202958/koolwijk-koopt-eerste-waterstoftruck-van-man-we-willen-voorop-lopen"
  },
  {
    "title": [
      "Sluyter sleutelt verder aan bedrijf met nieuw dc op Oudeland",
      "Dubbele warehouse- en overslagcapaciteit",
      "Gebouw wat de hoogte in",
      "Sluyter en Aan de Stegge",
      "Oplevering"
    ],
    "content": [
      "Logistiek dienstverlener Sluyter Logistics bouwt nieuw in Berkel en Rodenrijs. Samen met Aan de Stegge Twello is de eerste paal geslagen. De nieuwbouw wordt groter dan de huidige vestiging in Rotterdam. Opvallend is onder meer dat het gebouw deels verhoogd is, waardoor er kortere laadkuilen nodig zijn.",
      "Op bedrijventerrein Oudeland in Berkel en Rodenrijs hebben Aan de Stegge Twello en Sluyter Logistics de bouw ingeluid van een nieuwe duurzame vestiging voor de logistiek dienstverlener – nummer 62 in de Top 100 Logistiek Dienstverleners van 2024. Onder aanwezigheid van de betrokken partijen is middels het slaan van een eerste paal het startsein gegeven.",
      "Sluyter heeft behoefte aan een nieuwe locatie, omdat de huidige vestiging in de regio ‘al enige tijd’ niet meer voldoet qua omvang, efficiëntie en duurzaamheid. Met het nieuwe warehouse kan het bedrijf zijn logistieke activiteiten in regio Rotterdam verder uitbreiden.",
      "Het gebouw krijgt een omvang van circa 16.500 vierkante meter, opgedeeld in 13.500 vierkante meter warehouse/expeditie, 1.700 vierkante meter mezzanine en 1.100 vierkante meter kantoren. De nieuwbouw zorgt naar verluidt voor een verdubbeling van de warehouse- en overslagcapaciteit van Sluyter Logistics in deze regio. De nieuwe locatie dient wederom als douane-entrepot en net als alle andere Sluyter-vestigingen ook als stadshub, waardoor binnenstedelijke distributie op een CO2-neutrale wijze kan verlopen.",
      "Aan de Stegge Twello realiseert het gebouw deels verhoogd, waardoor er kortere laadkuilen nodig zijn, terwijl er wel voldoende manoeuvreerruimte overblijft voor vrachtauto’s. Zo is een goede balans gevonden tussen zoveel mogelijk opslagruimte (ruim 13.500 palletplaatsen) en de vervoersbewegingen, aldus Sluyter. Het gebouw krijgt twee laadkuilen met tien en 24 docks.",
      "Sluyter en Aan de Stegge werkten ook samen aan de nieuwbouw in Assen. Maurice Smits, commercieel projectmanager bij Aan de Stegge Twello: “Dit project vloeit voort uit de goede samenwerking tussen de partijen die al regelmatig hebben samengewerkt. We hebben de krachten en slimme ideeën gebundeld en dat heeft geresulteerd in een optimaal passend gebouw met een prachtig ontwerp.” Het project is ontwikkeld in bouwteam samen met Brainstone (bouwmanagement), Palazzo architecten en constructeur BolwerkWeekers.",
      "Net als de nieuwbouw in Assen wordt de nieuwbouw in Berkel en Rodenrijs gerealiseerd conform de ‘Breeam Excellent’-eisen. Naast het elektrificeren van het wagenpark is ook de nieuwbouw volgens Sluyter een mooie stap in de te maken energietransitie.",
      "De oplevering van het logistieke bedrijfsgebouw van Sluyter Logistics staat gepland voor begin 2026. Ondertussen zijn er ook plannen om nieuw te bouwen in Tilburg, bleek uit eerdere berichtgevingen.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202964/sluyter-sleutelt-verder-aan-bedrijf-met-nieuwbouw-op-oudeland"
  },
  {
    "title": [
      "Belgisch Hercull zet voet op Nederlandse bodem met start bouw dc Breda",
      "Strategische ligging voor last mile-logistiek",
      "Internationale groei",
      "State-of-the-art ontwerp",
      "Duurzaamheid en efficiency"
    ],
    "content": [
      "De Belgische logistiek vastgoedontwikkelaar Hercull is begonnen aan zijn eerste project op Nederlandse bodem. Met het symbolisch slaan van de eerste paal op bedrijventerrein De Krogten in Breda is de bouw van het nieuwe distributiecentrum officieel van start gegaan.",
      "De ceremonie vond plaats in aanwezigheid van Jan Hooijmaaijer en Maarten Allijns, managing directors van Hercull en Ronald Geus, directeur van bouwbedrijf Vrolijk.",
      "“Vandaag slaan we niet alleen de eerste paal van een nieuw gebouw, maar ook van de toekomst. Een toekomst op de strategische ligging tussen de Antwerpse en Rotterdamse haven. Een toekomst in de zeer aantrekkelijke regio Breda, waar niet alleen op leefomgeving knap wordt ingezet, maar tegelijkertijd even sterk op bedrijven en ondernemers. Daarvan is dit bedrijventerrein De Krogten een sprekend bewijs”, aldus Hooijmaaijer in zijn toespraak.",
      "Het nieuwe distributiecentrum - te huur via JLL - verrijst aan de Konijnenberg op het voormalige Makro-terrein in Breda, een van de laatste beschikbare percelen op het bedrijventerrein De Krogten, waar ook WDP flink aan het bouwen is aan Prinsenhil Logistics Park. Het is een strategische locatie die zowel het stadscentrum van Breda als de wijde omgeving efficiënt kan bedienen, en beschikt bovendien over een directe aansluiting op belangrijke (inter)nationale transportverbindingen. Dat maakt het terrein volgens de ontwikkelaar bij uitstek geschikt voor de ontwikkeling van een last mile-distributiecentrum.",
      "Met dit project zet Hercull naar eigen zeggen een belangrijke stap in zijn internationale groeistrategie. Hooijmaaijer: “Ons project, op deze locatie, biedt niet alleen ruimte aan logistieke vooruitgang, maar staat ook symbool voor groei, samenwerking en toekomstvisie. Wat hier tot stand komt, is meer dan een logistiek centrum – het wordt een knooppunt van beweging, verbinding en efficiëntie. Samen met u allen bouwen we aan meer dan vierkante meters – we bouwen aan ambitie. Samen zullen we iets realiseren dat een blijvende impact heeft – op de omgeving, op de sector, en op de manier waarop we logistiek vormgeven.”",
      "Met een totale oppervlakte van 12.500 vierkante meter, waarvan 9.444 vierkante meter is gereserveerd voor magazijnruimte en de rest voor kantoren en mezzanine, wordt het gebouw gerealiseerd als een zogenoemde Perron Loods. Hierbij ligt het circa 1,20 meter boven straatniveau, wat de logistieke doorstroming optimaliseert. Het ontwerp is afkomstig van AAVO Architecten uit Moeskroen (België).",
      "De bouw wordt uitgevoerd door bouwbedrijf Vrolijk, met een verwachte oplevering in het vierde kwartaal van 2025.",
      "De ontwikkeling gebeurt conform de nieuwste marktstandaarden en regelgeving. Hercull mikt op een Breeam Excellent-certificering en voorziet het pand onder meer van zonnepanelen. Dankzij deze duurzame en toekomstgerichte keuzes wordt het distributiecentrum niet alleen functioneel, maar ook energie-efficiënt en toekomstbestendig.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202945/belgisch-hercull-zet-voet-op-nederlandse-bodem-met-start-bouw-dc-breda"
  },
  {
    "title": [
      "Metaalbedrijf wil explosiebarricade bij dc van Bol in Lelystad",
      "Gemeente en Bol willen wachten",
      "Rechter ziet risico’s",
      "Innovatief en risicovol",
      "Eerder in de clinch"
    ],
    "content": [
      "Metaalbedrijf 3D Metal Forming wil dat er een zes meter hoge veiligheidsbarricade komt tussen hun terrein en het toekomstige distributiecentrum van Bol aan de Karperweg in Lelystad. Het bedrijf, dat werkt met explosieven bij de productie van vliegtuigonderdelen, bracht die eis naar voren tijdens een rechtszitting bij de Raad van State.",
      "De onderneming wil voorkomen dat bezoekers en werknemers van Bol gewond raken bij een mogelijke explosie. “Het is allemaal heel makkelijk op te lossen als Bol iets meer afstand tot het 3D-bedrijfsterrein houdt,” zegt directeur Marcel Oud tegen Omroep Flevoland. “Het is een enorm terrein. Je kunt mij niet vertellen dat er geen ruimte is om iets meer afstand te houden of een hoge barricade aan te leggen. Maar ze weigeren daar serieus over te praten.”",
      "Een woordvoerder van Bol laat weten: \"We hebben notie genomen van het standpunt van 3D Metal. \"Voor Bol staat de veiligheid van personen, pand en omgeving natuurlijk voorop. Voorlopig wachten we het oordeel van de Raad van State af en ondertussen zijn we in gesprek met de gemeente over onze plannen.\"",
      "De gemeente Lelystad en Bol staan op zich niet onwelwillend tegenover de aanleg van een dergelijke barrière, maar willen hierover pas in gesprek zodra het bestemmingsplan definitief is vastgesteld, schrijft de regionale omroep. Dat leidt tot frustratie bij 3D Metal Forming, dat zich beperkt voelt in zijn bedrijfsvoering en uitbreidingsmogelijkheden.",
      "Volgens de webgigant en de gemeente zijn de veiligheidszones rond de bestaande opslagbunkers voor explosieven voldoende. Wel erkennen zij dat de tijdelijke opslag en productieruimte dichter bij het geplande distributiecentrum liggen. Desondanks achten zij de risico’s daarvan beheersbaar.",
      "De Raad van State, die de zaak deze week behandelde, probeert de partijen te bewegen tot overleg over de aanleg van een twintig meter lange en zes meter hoge barricade op gemeentelijke grond. “U wilt toch niet dat er straks na een explosie met gewonden in de krant komt dat de gemeente al tijdens deze rechtszaak wist van de risico’s van de tijdelijke opslag bij 3D?”, aldus de rechter. Hoewel de kans op een ernstig incident volgens de rechter klein is, is het risico niet volledig uit te sluiten.",
      "3D Metal Forming werkt met gerichte en gestuurde explosies om metaal in ronde vormen te buigen – een techniek die met name in de luchtvaartindustrie gewild is. “Wij zijn niet voor niets destijds uit Rijswijk naar Lelystad verhuisd, omdat we hier de ruimte hadden en geen last van andere bedrijven”, aldus Oud. “En dan moet er toch vlak bij ons innovatieve bedrijf een enorme bedrijfshal komen. Dat beperkt ons bedrijf en onze uitbreidingsplannen enorm.”",
      "Het metaalbedrijf werd vorig jaar overgenomen door het Franse lucht- en ruimtevaartconcern Safran. Volgens het moederbedrijf houdt het bestemmingsplan onvoldoende rekening met het interne transport van explosieven tussen opslag, tijdelijke opslag en productielocatie.",
      "Een jaar geleden probeerde het metaalbedrijf al via de Raad van State een streep te zetten door het bestemmingsplan voor het nieuwe distributiecentrum van Bol. De fabrikant van vliegtuigonderdelen stelde dat het distributiecentrum hun geplande uitbreiding met vijftien opslagbunkers zou blokkeren. De Raad van State wees het verzoek tot schorsing echter af. Volgens de hoogste bestuursrechter waren de uitbreidingsplannen van 3D toen nog onvoldoende concreet om zwaarwegend mee te laten wegen. De gemeente hoefde er op dat moment geen rekening mee te houden. Wel blijft uitbreiding op het terrein mogelijk, al vraagt dat om aanpassingen aan de opzet van het bedrijf.",
      "De uitspraak van de Raad van State wordt over enkele weken verwacht.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202941/metaalbedrijf-eist-explosiebarricade-bij-dc-van-bol-in-lelystad"
  },
  {
    "title": [
      "Onzekerheid over voortbestaan warehouse van Apollo Vredestein",
      "Later volgt beslissing over logistiek personeel",
      "Nieuw pand nog maar paar maanden in gebruik"
    ],
    "content": [
      "De adviesaanvraag voor sluiting van de fabriek in Enschede ligt sinds vorige week op het bordje van de OR, vakbonden zijn geïnformeerd. Het is nog onduidelijk of ook het logistiek personeel in het nieuw opgeleverde dc moet vrezen voor hun baan, of dat het magazijn voor Nederland en België wel open blijft.",
      "Het plan is dat de fabriek in Enschede, al sinds 1947 op deze locatie, het komende jaar gefaseerd moet gaan afbouwen. Het openhouden van de fabriek in Nederland is vanwege hoge energiekosten en inflatie niet langer ‘haalbaar en betaalbaar’, liet een woordvoerder weten. Alle productieafdelingen verhuizen naar een fabriek in Hongarije. De 525 medewerkers, die nu in Enschede werken, zullen hun baan verliezen, zoals dat vijf jaar geleden het geval was voor ongeveer een even grote groep personeelsleden van de bandenproducent, die in Indiase handen is.",
      "Vorig jaar nam Apollo Vredestein een nieuw magazijn in gebruik, dat door logistiek vastgoedbedrijf Heylen Warehouses is gerealiseerd op de bestaande locatie en vervolgens wordt verhuurd. Van hieruit onderneemt Apollo Vredestein de distributie naar afnemers in Nederland en België. Warehousing gebeurt met eigen mensen, het transport is uitbesteed.\nHet voorgenomen besluit om de faciliteit in Enschede te ontmantelen betreft productie en productiegerelateerde activiteiten, volgens pr-manager Ton Cuppus. Of daar ook de logistieke werkzaamheden in het nog nieuwe dc bij horen, moet later dit jaar blijken. \"Met de OR is afgesproken dat we daar later een beslissing over nemen. We hebben in Europa meerdere magazijnen in verschillende landen. Het zou zo kunnen zijn, dat dit magazijn toch open blijft.\"",
      "Het pand dat Heylen opleverde voor Apollo Vredestein is sinds eind vorig jaar operationeel in gebruik. Anderhalf jaar geleden kondigde de fabrikant en Heylen de nieuwbouw aan, die in feite een omvangrijke verbouwing betekende van de bestaande magazijnfaciliteit. De herontwikkeling betreft een pand van 25.000 vierkante meter, geschikt voor de verwerking van meer dan 5 miljoen banden per jaar.\nDe opzet was om met zonnepanelen op het dak minder afhankelijk te zijn van het stroomnet en om nog voor 2050 een volledig CO2-neutraal bedrijfsproces te hebben. Destijds gaf de directie aan dit pand te zien als een belangrijke mijlpaal om een duurzame fabrikant te worden en ook om de langdurige betrokkenheid bij Enschede te onderstrepen. Apollo Vredestein heeft met Heylen een langjarig huurcontract afgesloten.",
      "HOOFDREDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202926/onzekerheid-over-voortbestaan-warehouse-van-apollo-vredestein"
  },
  {
    "title": [
      "Van der Mark Transport breidt uit naar logistieke campus Puttershoek",
      "Groothandel verhuist mee",
      "Modal shift",
      "Zonnepanelen",
      "De volgende generatie"
    ],
    "content": [
      "Van der Mark Transport verhuist naar de logistieke campus Shipp 21 van Heylen Warehouses in Puttershoek. Het Oud-Beijerlandse familiebedrijf zal in 2026 een splinternieuwe faciliteit van circa 20.000 vierkante meter in gebruik nemen.",
      "De uitbreiding naar Puttershoek stelt Van der Mark Transport naar eigen zeggen in staat om verder te groeien, de processen te optimaliseren en hun klanten nog beter te bedienen. De hoofdvestiging in Oud-Beijerland blijft volledig operationeel en wordt versterkt met de nieuwe locatie in Puttershoek, zegt Simon van der Mark van Van der Mark Transport.",
      "Ook huishoudgroothandel Packit, een vaste logistieke partner van Van der Mark, verhuist mee naar de nieuwe locatie. Daarmee wordt de samenwerking tussen beide bedrijven verder verdiept en ontstaan er nieuwe kansen voor synergie en gezamenlijke groei.",
      "Shipp 21 (South Holland Inland Port Puttershoek) is een moderne logistieke campus, met eigen binnenhaven, die wordt ontwikkelt door Heylen Warehouses. Het complex is gericht op watergebonden logistiek en (semi-)industriële activiteiten, waaronder e-commerce, ADR en koelopslag.",
      "De campus - waar ooit een fabriek van Suiker Unie was gevestigd - ligt strategisch tussen de Dordtse Kil en de haven van Rotterdam, en biedt in totaal 230.000 vierkante aan logistieke ruimte, ontwikkeld in fasen. In het najaar van 2024 maakte moderetailer Uniqlo bekend zich te gaan vestigen in het logistieke complex.",
      "Op de daken van de campus worden straks door Heylen Energy zonnepanelen geplaatst zodat het pand in zijn eigen energiebehoefte zal kunnen voorzien. Wanneer alle daken met zonnepanelen zijn uitgerust, betekent dit een productie van plus minus 30.000 Mwh per jaar.",
      "Van der Mark Transport, opgericht in 1910, wordt momenteel geleid door de vierde generatie, Simon van der Mark, met actieve betrokkenheid van de vijfde generatie, Patricia en Tom van der Mark. Het bedrijf beschikt over een eigen vloot van 40 vrachtwagens en een team van circa 90 medewerkers. Dagelijks verzorgt het leveringen naar zo’n 250 adressen in de Benelux en daarbuiten, met logistieke oplossingen door heel Europa. Naast transport biedt Van der Mark ook opslag, distributie en value-added services vanuit 30.000 vierkante meter moderne magazijnruimte.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202921/van-der-mark-transport-breidt-uit-naar-logistieke-campus-puttershoek"
  },
  {
    "title": [
      "Medewerkers belangrijkste aandachtspunt voor logistiek dienstverleners",
      "Grote vraag naar personeel",
      "Belangrijkste innovaties",
      "Top 100 Logistiek Dienstverleners 2025"
    ],
    "content": [
      "Het vinden en behouden van de juiste medewerkers is dit jaar het belangrijkste aandachtsgebied voor logistiek dienstverleners. Niet gek, want 90 procent van de ondervraagden zegt momenteel extra medewerkers nodig te hebben. Het arbeidsproces innoveren staat echter nauwelijks op de agenda.",
      "Bijna de helft van de logistiek dienstverleners (47 procent) vindt het lastig om de juiste mensen te vinden en te behouden. Dat blijkt uit de enquête ter totstandkoming van de Top 100 Logistiek Dienstverleners 2025. In de vragenlijst zijn zoals gebruikelijk vragen opgenomen die betrekking hebben op de actualiteit en op marktontwikkelingen. In totaal zijn deze vragen dit jaar door 90 tot 99 bedrijven ingevuld. Zij konden bij de vragen over belangrijke ontwikkelingen en innovaties maximaal drie antwoorden aanvinken.",
      "42 procent van de ondervraagden noemt verder de beheersing van de eigen kosten een uitdaging en volgens 40 procent vraagt het stijgende belang om duurzaam te opereren veel aandacht. Op de vierde plaats staat het managen van grote veranderingen in goederenvolume (35 procent).",
      "Bijna 70 procent van de logistiek dienstverleners heeft de afgelopen twaalf maanden zijn goederenvolume zien toenemen. Een vijfde van de ondervraagden heeft het niveau stabiel gehouden en 9 procent heeft een daling opgemerkt.",
      "Vorig jaar zag 14 procent van de deelnemers het goederenvolume 'fors' stijgen. Ook toen was er vooral groei te melden. Lees terug: Merendeel logistiek dienstverleners zag goederenvolume toenemen",
      "Dat het lastiger is om de juiste mensen te vinden, is een groot pijnpunt. Zeker omdat bijna alle logistiek dienstverleners momenteel vacatures open hebben staan (90 procent). Voor 51 procent van de respondenten is het tekort aan personeel naar eigen zeggen alleen op te lossen met behulp van buitenlandse arbeiders. De andere 39 procent denkt dat de mensen op de Nederlandse arbeidsmarkt te vinden zijn.",
      "Twee bedrijven in het onderzoek hebben minder werknemers nodig dan voorheen, mede door de inzet van nieuwe technologie.",
      "Ten opzichte van het jaar ervoor, hebben logistiek dienstverleners in 2024 naar eigen zeggen meer gebruik gemaakt van data voor de verbetering van hun logistieke processen (62 procent). Ook was er toenemende aandacht voor duurzame logistiek (51 procent). Opvallend is dat 25 procent van de ondervraagden een fusie of overname noemen als belangrijkste verandering in het logistieke proces.",
      "Op de vraag welke maximaal drie innovaties op dit moment het belangrijkst zijn, geeft nog altijd de grootste groep aan te innoveren op het gebied van duurzaamheid. 56 procent is bezig met zaken als energiebesparing en de inzet van andere brandstoffen. Ook digitale innovaties (53 procent) krijgen aandacht. Innovaties in het arbeidsproces, zoals veranderingen in de inzet van medewerkers of het mogelijk maken van werken op afstand, wordt het minst aangevinkt van de acht antwoordopties. Slechts 18 procent van de logistiek dienstverleners vindt het momenteel het meest belangrijk om hierop te innoveren.",
      "Vorig jaar viel het op dat robotiseren en inspelen op klanteis aan belang wonnen in logistiek. De innovaties in het warehouse (vorig jaar 36 procent) zijn nu voor 42 procent van de ondervraagden belangrijk. Inspelen op de eisen van de klant zakt iets weg van 31 naar 26 procent.",
      "De nieuwe Top 100 Logistiek Dienstverleners wordt op 24 juni bekendgemaakt.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202892/medewerkers-zijn-belangrijkste-aandachtspunt-voor-logistiek-dienstverleners"
  },
  {
    "title": [
      "Just Brands vindt onderdak in circulair dc van Bleckmann",
      "In de toekomst automatiseren met Autostore"
    ],
    "content": [
      "Opnieuw heeft Bleckmann een fashionbedrijf weten onder te brengen in het distributiecentrum van de logistiek dienstverlener in Almelo. Ditmaal gaat het om Just Brands, bekend van de modemerken Vanguard, PME Legend en Cast Iron.",
      "Onlangs verwelkomde Bleckmann het modebedrijf Just Brands als klant in het circulaire distributiecentrum Almelo - Newton. De samenwerking tussen Bleckmann en Just Brands betekent een strategische stap naar operational excellence en toekomstige groei. Door het centraliseren van de logistiek in Almelo en het omarmen op termijn van automatisering, zijn beide bedrijven klaar om de efficiëntie en servicekwaliteit op Europese markten te optimaliseren.\nIn het pand krijgt Just Brands zo'n 25.000 vierkante meter in gebruik, van de in totaal 75.000 vierkante meter (inclusief mezzanines). Eerder brachten onder andere Amazon, Karl Lagerfeld en Urban Outfitters een deel van hun logistieke operatie onder in ditzelfde pand van Bleckmann, dat over meer panden beschikt in Almelo.",
      "Just Brands heeft eigen winkels, verkoopt online kleding, maar werkt ook via het shop-in-shop concept. Vorig jaar het bedrijf in handen gekomen van investeerder Parcom, tevens mede-eigenaar van Hema en Hunckemöller. “Efficiënte logistiek is de ruggengraat van elk succesvol bedrijf\", aldus Rick van den Berg, hoofd logistiek. \"Bij Just Brands zijn we trots op een bedrijfscultuur die is gebaseerd op betrokkenheid, toewijding en teamwork. We creëren een eerlijke, open en no-nonsense omgeving, die zorgt voor een soepele bedrijfsvoering.”\n“De logistieke stromen van Just Brands. worden geconcentreerd in Almelo”, zegt Tom Wijlens, coo van Bleckmann. “In de nabije toekomst zullen we de operaties verder automatiseren met Autostore en andere geavanceerde oplossingen om de efficiëntie en schaalbaarheid te verbeteren.”"
    ],
    "url": "https://www.logistiek.nl/202898/just-brands-vindt-onderdak-in-circulair-dc-van-bleckmann"
  },
  {
    "title": [
      "FNV zet in op staking Etos na eerder cao-resultaat bij AH",
      "Etos-personeel eist koopkrachtverbetering",
      "Ervaring met staking"
    ],
    "content": [
      "Vijf jaar na een dagenlange staking van het dc-personeel, moet Etos wederom rekening houden met een staking in het distributiecentrum in Beverwijk. Dat zegt vakbond FNV. Het ultimatum is vrijdag verlopen. Dinsdag begint de actieperiode met een overwerkstaking.",
      "De dc-medewerkers van Etos in Beverwijk staan volgens FNV op het punt om te staken voor een aanmerkelijke loonsverhoging. De drogisterijketen heeft het door FNV gestelde ultimatum om acties te voorkomen afgelopen week aan zich voorbij laten gaan. De harde eis is nu echte koopkrachtverbetering, zo schrijft de vakbond aan de directie van Etos. Binnen het retailconcern Ahold Delhaize is Etos een zusterbedrijf van Albert Heijn, waar recent nog wel een overeenstemming werd bereikt voor de dc-medewerkers, die door de leden met gejuich is begroet. Tot die tijd verliepen de gesprekken uiterst moeizaam met Ahold Delhaize, net als nu met de Etos directie. Na de eerste stakingsactie op dinsdag zullen waarschijnlijk meer werkonderbrekingen volgen.",
      "Volgens Cindy Onvlee, bestuurder FNV Handel, probeert de vakbond al sinds januari om een goede cao voor de medewerkers af te spreken. “Maar Etos werkt totaal niet mee. Daar zijn een heleboel werknemers boos over”, zegt Onvlee. “Daarom willen ze in actie komen.” Bij Etos werken zo’n 230 mensen in het distributiecentrum in Beverwijk. Ongeveer de helft van hen is in vaste dienst.",
      "Etos kan dit voorkomen als zij de mensen een ‘stuk meer geven dan ze tot nu toe willen doen’, aldus FNV. Een eerder eindbod van 4,25 procent salarisverhoging en een voorstel voor een zwaarwerkregeling is twee weken geleden afgeschoten door de FNV-leden. Bij Albert Heijn werd hetzelfde aanbod qua salarisverbetering wel door de leden geaccepteerd.",
      "De medewerkers eisen volgens de bond een koopkrachtverbetering. Ze zouden er al heel lang niet op vooruit zijn gegaan. De loonsverhoging moet daarom naar verluidt ten minste 7 procent zijn per 1 april 2025. Daarnaast eist FNV een automatische prijscompensatie, waarbij de salarissen voortaan ieder jaar worden aangepast aan de prijzen in de winkels. Verder moet het minimumloon naar 16 euro per uur, wil FNV af van jeugdlonen en wil het een ‘volwaardige’ zwaarwerkregeling zien voor mensen die zwaar werk doen.",
      "De medewerkers zijn bekend met staken. Volgens FNV heeft het personeel eind maart en begin april al een week lang geen overwerk verricht. Bovendien zal de grote staking in december 2019 nog bij velen in het achterhoofd zitten. Na een week het werk neergelegd te hebben, verplaatsten de dc-medewerkers hun actie naar het hoofdkantoor in Zaandam. Een week later kregen de stakers hun zin en werd de staking beëindigd. Ook in 2024 waren er naar verluidt veel onderhandelmomenten nodig om tot een goede overeenkomst te komen.\nEtos is om een reactie op de stakingsdreiging gevraagd. De drogisterij doet naar eigen zeggen geen uitspraken over lopende gesprekken met de vakbonden.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202884/fnv-verlegt-stakingsdreiging-van-ah-naar-zusterbedrijf-etos"
  },
  {
    "title": [
      "Logistiek medewerkers ervaren minder stress door roosteren met AI",
      "Veel minder tijd kwijt aan roosteren",
      "'Rooster is het fundament'"
    ],
    "content": [
      "43 procent van de stressoorzaken van logistieke eerstelijnsmedewerkers komt door roosterproblemen. Bedrijven die roosters maken met behulp van AI zien dat de werknemerstevredenheid met 13 procent toeneemt.",
      "Een gebrek aan flexibiliteit, te lange werktijden en onderbezetting zijn belangrijke frustraties voor logistieke eerstelijnsmedewerkers. Ruim twee of de vijf stressoorzaken komen door roosterproblemen, zegt Quinyx op basis van eigen onderzoek onder ruim 1.500 Nederlanders van wie 451 logistiek medewerkers. De aanbieder van AI-gestuurde workforcemanagementsoftware heeft tevens gevraagd naar hoe hun inzet en betrokkenheid verhoogd kunnen worden. Op het gebied van roosters is er behoefte aan flexibiliteit (18 procent), een betere balans tussen werk en privé (11 procent) en minder gaten in de bezetting (7 procent).",
      "De werk-privébalans was een halfjaar geleden overigens voor een groot deel van de logistiek professionals nog helemaal in orde. Ook in dat onderzoek, van Protime, bleek men nog wel eens wat flexibiliteit te missen in de planning.",
      "Dankzij slimme technologie is het naar verluidt eenvoudiger om om te gaan met onregelmatige werktijden, personeelskrapte en complexe regelgeving, zegt Quinyx nu. Zo zou een logistiek bedrijf, dat niet bij naam genoemd wordt, de roostertijd van twee fulltime-planners teruggebracht hebben naar twee uur per week. Voorbeelden uit andere sectoren tonen onder meer 20 procent minder over- en onderbezetting aan. Ook zijn er minder overuren en lagere loonkosten.",
      "“HR richt zich traditioneel nog vaak op retentie, betrokkenheid en duurzame inzetbaarheid. Belangrijke thema’s, maar het fundament wordt daarbij vergeten: het rooster,” zegt Morris Beek, AI-expert bij Quinyx. “Wie het rooster maakt in samenwerking met AI, voorkomt stress, vergroot medewerkerstevredenheid en verlaagt de personeelskosten.”",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202874/logistiek-medewerkers-ervaren-minder-stress-door-roosteren-met-ai"
  },
  {
    "title": [
      "DHG start op risico met bouw van mega-dc met eigen terminal in Oss",
      "Vice Versa neemt deel in gebruik na brand",
      "Multimodaal Smartlog Oss",
      "Volledig elektrisch"
    ],
    "content": [
      "Logistiek vastgoedontwikkelaar DHG start op risico met de bouw van Smartlog Oss, een grootschalig nieuw distributiecentrum van 50.000 vierkante meter, verdeeld over drie units. Het complex wordt naar verwachting opgeleverd in het tweede kwartaaal van 2026. Een deel van het terrein, 3,5 hectare, is inmiddels verkocht aan logistiek dienstverlener Vice Versa.",
      "De ontwikkeling van het nieuwe logistieke complex van DHG vindt plaats aan de Maaskade 17 op bedrijventerrein De Elzenburg in Oss en wordt naar verwachting opgeleverd in het tweede kwartaal van 2026. Het project wordt gebouwd door Bouwbedrijf Vrolijk.",
      "De locatie – een voormalige terminal met eigen kade – is sinds 2012 in handen van de logistiek vastgoedontwikkelaar en kwam beschikbaar na de verplaatsing van de nabijgelegen VBI-fabriek naar Koudekerk, een gevolg van een recente sale-and-leasebacktransactie waarbij DHG een nieuwe productielocatie voor VBI realiseert. Daarmee kwam 10,6 hectare aan de Maaskade vrij voor herontwikkeling.",
      "Een deel van het terrein, 3,5 hectare, is inmiddels verkocht aan logistiek dienstverlener Vice Versa. Die na een verwoestende brand vorig jaar op zoek was naar een nieuwe locatie om haar activiteiten voort te zetten.",
      "Op de resterende 7,1 hectare ontwikkelt DHG nu Smartlog Oss, onderdeel van het bredere Smartlog-concept van het bedrijf. De nieuwe locatie beschikt dus ook over een eigen kade, die ook beschikbaar blijft voor toekomstige huurders. Daarmee biedt het terrein uitstekende multimodale ontsluitingsmogelijkheden voor logistieke gebruikers.",
      "Smartlog Oss wordt volledig gerealiseerd volgens de DHG TwoZero-standaard, het interne duurzaamheidslabel van de ontwikkelaar. Dat betekent: een volledig elektrisch complex, dat energie levert aan de omgeving, voorzien is van zonnepanelen en gebouwd wordt volgens de Breeam Excellent-normering. Daarmee is het pand gericht op toekomstbestendige en milieuvriendelijke exploitatie, in lijn met de groeiende ESG-eisen binnen logistiek vastgoed.",
      "Met deze ontwikkeling breidt DHG zijn actieve pijplijn van Smartlog-projecten verder uit. De ontwikkelaar heeft momenteel ruim 800.000 vierkante meter aan moderne distributiecentra in ontwikkeling op locaties zoals Doetinchem, Rotterdam, Heerenveen, Hellevoetsluis, Lelystad, Vlissingen en nu dus ook Oss.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202851/dhg-start-op-risico-met-bouw-van-mega-dc-met-eigen-terminal-in-oss"
  },
  {
    "title": [
      "Nippon breidt uit in Nederland met nieuw dc West-Brabant",
      "Groeistrategie in Nederland"
    ],
    "content": [
      "De wereldwijd opererende logistiek dienstverlener Nippon Express breidt zijn aanwezigheid in Nederland uit met de huur van een modern logistiek complex van zo'n 12.500 vierkante meter in Oud-Gastel. De locatie moet een belangrijke rol gaan spelen in de verdere groei van het bedrijf in de regio West-Brabant.",
      "Het gehuurde pand aan Het Steeke 2 in Oud-Gastel, nabij Roosendaal, voldoet aan de hoge kwaliteitseisen die het Japanse Nippon Express stelt aan haar faciliteiten. De keuze voor deze locatie werd ingegeven door drie hoofdcriteria, zegt de logistiek dienstverlener. De snelle beschikbaarheid, de strategische ligging ten opzichte van logistieke knooppunten en de professionele uitstraling van het pand, inclusief de bestaande inrichting.",
      "Met deze nieuwe vestiging onderstreept Nippon Express zijn groeistrategie in Nederland. De ruimte biedt niet alleen operationele capaciteit, maar ook mogelijkheden voor toekomstige uitbreiding van de activiteiten. De logistiek dienstverlener heeft in Nederland onder andere vestigingen in Nijmegen, Rotterdam en Hoofddorp.",
      "De transactie kwam tot stand onder begeleiding van vastgoedadviseur JLL, die de verhuurder vertegenwoordigde. Nippon Express werd geadviseerd door Schenk Makelaars Consultants.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202849/nippon-breidt-uit-in-nederland-met-nieuw-dc-west-brabant"
  },
  {
    "title": [
      "Ceva verdubbelt logistieke capaciteit in Turkije met overname",
      "Strategische expansie in cruciale regio",
      "Verdubbeling van magazijncapaciteit",
      "Schaalvoordelen buiten Turkije",
      "Vertrouwen in Turkije als logistieke hotspot"
    ],
    "content": [
      "Ceva Logistics, onderdeel van de Franse CMA CGM Group, heeft de Turkse logistiek dienstverlener Borusan Tedarik overgenomen. Met de overname wil Ceva zijn positie in Turkije en de regio aanzienlijk versterken.",
      "De overnameprijs van het Turkse Borusan Tedarik bedraagt voor Ceva 440 miljoen Amerikaanse dollar en is onder voorbehoud van gebruikelijke afrondingsvoorwaarden en goedkeuringen van toezichthouders.",
      "De Turkse logistiek dienstverlener is actief in contractlogistiek, distributie van afgewerkte voertuigen, FTL- en LTL-vervoer, lucht- en zeevracht, en douaneafhandeling. In 2024 genereerde het bedrijf een omzet van 567 miljoen Amerikaanse dollar en telt het circa 4.000 medewerkers.",
      "Met de overname onderstreept het bedrijf zijn ambities in Turkije. Ceo Mathieu Friedberg:\n“Als wereldwijde top 5-speler in logistiek hebben we Turkije geïdentificeerd als een strategische groeimarkt. Door onze bestaande aanwezigheid te combineren met de expertise en activiteiten van Borusan Tedarik, kunnen we nog meer waarde leveren aan onze gezamenlijke klanten en sneller groeien dan de markt. Ceva wordt groter, sterker en slimmer, zodat we daarna sneller kunnen groeien.”",
      "Ceva verwacht met de overname zijn bestaande magazijnoppervlak in Turkije met 570.000 vierkantemeter uit te breiden tot in totaal 1,2 miljoen vierkante meter. Daarnaast zullen de gecombineerde activiteiten bijna 1 miljoen binnenlandse transporten per jaar uitvoeren.",
      "Ook de luchtvrachtcapaciteit van de logistiek dienstverlener in Turkije stijgt met 25 procent. Op het gebied van luchttransport behoort Ceva straks tot de top vijf in het land. Voor het vervoer van afgewerkte voertuigen (FVL) zal Ceva door de overname tot de drie grootste aanbieders in Turkije gaan behoren.",
      "De deal omvat ook buitenlandse dochterbedrijven van Borusan Tedarik in Duitsland, Bulgarije, Hongkong en China, waarmee Ceva ook buiten Turkije extra schaalvoordelen behaalt. Borusan Tedarik bedient zowel internationale klanten als leidende binnenlandse bedrijven, die nu toegang krijgen tot het wereldwijde netwerk van de logistiek dienstverlener.",
      "De overname past in de bredere groeistrategie van het bedrijf sinds het in 2019 werd overgenomen door CMA CGM. De logistiek dienstverlener integreerde eerder grote spelers als GEFCO, Ingram Micro CLS en recent nog Bolloré Logistics.",
      "Voor Borusan betekent de overname een volgende stap in een internationale transitie. “We hebben het overdrachtsproces van Borusan Tedarik - een van onze investeringen die aanzienlijke waarde toevoegt aan ons land en onze sector - ingezet richting Ceva Logistics, een wereldwijde aanbieder van geïntegreerde logistieke diensten. De onderneming werd 52 jaar geleden opgericht voor onze interne logistieke behoeften en is uitgegroeid tot een mondiale speler. Deze transactie zien we niet alleen als een zakelijke deal, maar ook als een krachtig signaal van internationaal vertrouwen in Turkije”, zegt Erkan Kafadar, ceo van Borusan Group.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202839/ceva-verdubbelt-logistieke-capaciteit-in-turkije-met-overname-borusan-tedarik"
  },
  {
    "title": [
      "Iwell steekt miljoenen in uitrol slimme energieoplossingen Europa",
      "Versnelling in Duitsland en het VK",
      "Oproep aan logistieke bedrijven",
      "Steun van impact-investeerders",
      "Software en AI als motor"
    ],
    "content": [
      "Het Utrechtse energietechnologiebedrijf Iwell, ontwikkelaar van slimme energiemanagementsoftware en batterijopslagsystemen, heeft in een nieuwe investeringsronde 27 miljoen euro opgehaald. De kapitaalinjectie stelt het bedrijf in staat om zijn internationale expansie te versnellen en zijn softwaregedreven energieoplossingen verder uit te rollen in sectoren als logistiek, transport en industrie.",
      "Energieopslagleverancier Iwell ontwikkelt slimme Energy Management Systems (EMS) en Battery Energy Storage Systems (BESS) die bedrijven helpen om zelf opgewekte energie – zoals zonnestroom – op te slaan en strategisch in te zetten bij piekvraag of hoge tarieven. Daarmee worden energiekosten verlaagd en het net ontlast.",
      "“Hardware alleen is niet genoeg – zonder een slim EMS-platform is een batterij slechts een dure, domme doos met beperkt rendement. Er zijn talloze manieren om waarde uit een batterij te halen, maar je moet echt het specifieke klantprofiel begrijpen”, stelt ceo Jan Willem de Jong.",
      "De oplossingen zijn met name relevant voor sectoren waar energiezekerheid cruciaal is. Zo werkt het energietechnologiebedrijf onder meer samen met DAF Trucks om klanten te ondersteunen bij de elektrificatie van wagenparken, ondanks de beperkte netcapaciteit. \"Dit zijn het soort partnerships die schaalvergroting op Europese niveau mogelijk maken\", voegt een woordvoerder van Iwell toe. In Nederland wachten op dit moment 12.000 bedrijven op een netaansluiting, zo blijkt uit cijfers van het Landelijk Actieprogramma Netcongestie.",
      "Met het verse kapitaal, opgehaald in een nieuwe investeringsronde onder leiding van investeerder Meridiam, via het Green Impact Growth Fund, met deelname van Invest-NL, Rabobank en bestaande aandeelhouders, breidt Iwell zijn aanwezigheid in landen als Duitsland en het Verenigd Koninkrijk uit.",
      "Beide markten kampen met ernstige netcongestie, wat slimme energieopslag tot een strategisch noodzaak maakt. Het Utrechtse bedrijf heeft daar inmiddels eigen kantoren en wil nu doorbouwen op de leidende positie die het in Nederland heeft, met meer dan 300 gerealiseerde projecten, aldus het bedrijf.",
      "\"In Nederland zijn we netcongestie-kampioen. Dat is niet leuk, maar dat zorgt er wel voor dat we inmiddels ook kampioen 'oplossing' zijn. In het buitenland lopen ze steeds meer tegen hetzelfde problemen aan, waar wij al kennis van hebben\", aldus de woordvoerder. Het bedrijf is in Nederland marktleider, stelt de woordvoerder. \"Een Europees marktleider is er nog niet.\" Iwell schrijft al zwarte cijfers, zegt de woordvoerder. De investering is dus niet van levensbelang, maar maakt de beoogde groei mogelijk.",
      "Voor logistieke ondernemingen, waar laadinfrastructuur, elektrische voertuigen en energiekosten samenkomen, biedt Iwell’s technologie naar eigen zeggen directe voordelen. De systemen maken voorspelbaar energieverbruik en buffering mogelijk, waardoor bedrijven minder afhankelijk zijn van netcapaciteit en prijspieken op de energiemarkt.",
      "“De elektrificatie van warmte en mobiliteit zet het net onder druk. De groei van AI en datacenters maakt die uitdaging alleen maar groter. Intelligente besturing van energiestromen is essentieel voor bedrijfscontinuïteit én duurzaamheid”, aldus De Jong.",
      "De woordvoerder voegt toe: \"In de EU zijn we voor een groot deel afhankelijk van energie uit het buitenland en we komen er steeds meer achter dat dat niet wenselijk is. Dat maakt de stroomuitval in Spanje en Portugal deze week ook weer duidelijk. In de EU zijn er weinig fossiele brandstoffen, dus dan moet je inzetten op duurzame en Iwell maakt dat mede mogelijk.\"",
      "Investeerders Meridiam en Invest-NL onderstrepen het strategische belang van Iwell’s technologie. Eric Rey, managing director bij Meridiam: “Het is voor ons duidelijk dat Iwell het potentieel heeft om een pan-Europese koploper te worden. Zij combineren technische expertise met praktische oplossingen voor complexe energievraagstukken.”",
      "Ook Wouter van Westenbrugge van Invest-NL ziet grote kansen: “Iwell speelt een sleutelrol in de ontwikkeling van een flexibeler en toekomstbestendig energiesysteem. Hun technologie stelt bedrijven in staat om actief bij te dragen aan de energietransitie, zonder de betaalbaarheid en betrouwbaarheid uit het oog te verliezen.”",
      "Een aanzienlijk deel van de investering wordt gebruikt om de softwarecomponenten van het bedrijf verder te ontwikkelen, inclusief AI-functionaliteit voor datagedreven energiemanagement. Daarmee wil het bedrijf niet alleen blijven innoveren, maar ook zijn voorsprong behouden in de snelgroeiende markt voor slimme energieopslag.",
      "De Jong besluit: “Deze investering is een mijlpaal. Energie-onafhankelijkheid is actueler dan ooit. Het draait om het versterken van de energiezekerheid van Europese bedrijven én ervoor zorgen dat de schoonste kilowattuur ook de goedkoopste is.”",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202831/iwell-haalt-miljoenen-op-voor-uitrol-slimme-energieoplossingen-in-europa"
  },
  {
    "title": [
      "IT-hardwarespecialist vestigt nieuwe logistieke thuisbasis in Hoofddorp",
      "Ruimte om te groeien",
      "Centraal distributiecentrum met automatisering",
      "Duurzaam en toekomstgericht ontwerp"
    ],
    "content": [
      "Op donderdag 17 april heeft Taurus Group, leverancier van IT-hardware en datacenteroplossingen, officieel de eerste paal geslagen voor haar nieuwe Nederlandse hoofdkantoor en logistieke hub op bedrijvenpark De President 1.2 in Hoofddorp. De nieuwe locatie, die medio 2026 in gebruik wordt genomen, zal fungeren als centraal distributiecentrum voor de Nederlandse markt.",
      "Onder toeziend oog van wethouder van Haarlemmermeer Marja Ruigrok, ontwikkelaar SADC en bouwbedrijf Aan de Stegge Twello werd de eerste paal geslagen van het nieuwe duurzame en multifunctionele pand van het internationaal opererende IT-hardwarebedrijf Taurus Group (Taurus), waarin zowel kantoor- als logistieke activiteiten worden geïntegreerd. Taurus verhuist met het nieuwe hoofdkantoor binnen de gemeente Haarlemmermeer, van Schiphol-Rijk naar bedrijventerrein De President, in Hoofddorp.",
      "Het nieuwe pand markeert een belangrijke stap voor de Nederlandse groeiambities van het IT-hardwarebedrijf. Het bedrijf is gespecialiseerd in de levering van opslag-, server- en netwerkapparatuur voor datacenters, cloud-omgevingen en industriële IT-toepassingen en werd in 2005 opgericht in Nederland. Het bedrijf heeft inmiddels vestigingen in België, Duitsland, Hongkong, India en Noord-Amerika.",
      "\"Deze nieuwe faciliteit zal een symbool zijn van innovatie, duurzaamheid, samenwerking en leiderschap, en belichaamt de kernwaarden die ons dagelijks inspireren”, aldus Arun Garg, oprichter en ceo van Taurus Group.",
      "Het nieuwe pand in Hoofddorp, met zo’n 3.100 vierkante meter aan logistieke ruimte, wordt het centrale distributiecentrum voor de Nederlandse markt, laat het bedrijf weten. Taurus zal de locatie gebruiken als hoofdvestiging, maar blijft ook samenwerken met externe logistieke partners (3PL), zoals de huidige partner L&A Freight BV, vooral tijdens piekperiodes.",
      "De logistieke processen zullen, waar mogelijk, worden geautomatiseerd. De details daarvan worden nog uitgewerkt, laat het bedrijf weten.",
      "De pand, ontworpen door Architecten Lab, krijgt een brede functionaliteit met onder meer een magazijn, assemblagelijn, datacenter, experience center (waar geavanceerde hardware en technologieën op het gebied van het Open Compute Project (OCP) en High-Performance Computing (HPC) worden gepresenteerd en getoond hoe deze innovaties de efficiëntie kunnen verhogen en kosten kunnen verlagen voor datacenters en bedrijfsomgevingen), kantoorruimtes en ontspanningsfaciliteiten zoals een fitnessruimte en een dakterras.",
      "Een belangrijk deel van de assemblagelijn, is de integratie van dochteronderneming Taurus Renew, laat financieel directeur Vinod Kumar weten. Deze onderneming zal de locatie gebruiken voor het refurbishen, repareren en recyclen van IT-hardware. \"Dit is een belangrijke stap richting duurzaamheid en het terugdringen van elektronisch afval. Deze veelzijdige faciliteit onderstreept de toewijding aan technologische vooruitgang én verantwoord hardwarebeheer\", aldus Kumar.",
      "Duurzaamheid speelt een prominente rol. In samenwerking met ontwikkelaar SADC is het project onderdeel van het zogeheten Value Added Plan, dat extra milieumaatregelen vereist. Zo worden hemelwateropvangsystemen, waterdoorlatende parkeerplaatsen, een groendak met zonnepanelen en bloemrijke beplanting toegepast. Ook wordt het gebouw voorzien van een geautomatiseerd lichtsysteem om hinder voor fauna te minimaliseren.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202828/it-hardwarespecialist-vestigt-nieuwe-logistieke-thuisbasis-in-hoofddorp"
  },
  {
    "title": [
      "Invoerheffingen vormen risico voor logistiek vastgoed in Nederland",
      "Negen Amerikaanse bedrijven",
      "'Leegloop óf toename'",
      "Meer investeringen in logistiek vastgoed"
    ],
    "content": [
      "Bijna 40 procent van het logistiek vastgoed in Nederland wordt gehuurd door buitenlandse bedrijven. Vooral Amerikaanse bedrijven zijn geïnteresseerd in de grotere locaties in ons land. De vraag is wat deze huurders doen met hun panden als de EU invoerheffingen instelt tegen de Verenigde Staten.",
      "De cijfers komen van vastgoedadviseur Colliers. Op basis van de huurtransacties uit zijn eigen database, met NVM-data als uitgangspunt, het netwerk en deskresearch zegt het bureau dat 25 van de 67 logistieke ruimtes van 10.000 vierkante meter of groter verhuurd zijn aan internationale bedrijven. Het gaat dus om ruim 37 procent van de grotere logistieke panden in Nederland. Deze cijfers gaan over de periode vanaf 2024 tot april 2025.",
      "Benieuwd naar de laatste berichten, blogs en artikelen over de invoerheffingen en daarmee mogelijk samenhangende handelsoorlog? Volg de tag 'handelsoorlog' op Logistiek.nl.",
      "De internationale huurders komen uit diverse Europese landen (elf) en Aziatische landen als China, Japan en Taiwan (vijf), aldus Colliers. De overgebleven negen bedrijven zijn Amerikaans. Het bureau geeft Foot Locker als voorbeeld, dat ruim 33.000 vierkante meter in Haps huurt. Daarnaast zit VF Corporation (moederbedrijf van Timberland en The North Face) in een groot pand in Almelo.",
      "Colliers stelt zichzelf op LinkedIn de vraag of de Amerikaanse bedrijven in Nederland gevestigd blijven als de EU invoerheffingen instelt tegen de VS. “Een verslechterd handelsklimaat kan leiden tot een leegloop óf een toename van activiteiten uit andere windrichtingen”, schrijft het bureau. Als handelsland zijn de risico’s met name voor Nederland groot.",
      "Het antwoord op de vraag kan nog niet gegeven worden, laat het bedrijf desgewenst weten. Het is onder andere afhankelijk van de uitkomst van de onderhandeling over de tarieven.",
      "Begin dit jaar was Colliers de partij die aangaf dat de logistieke vastgoedsector een gunstig jaar tegemoet ging. Nieuwe prognoses wezen uit op een stijging van maar liefst 25 procent aan investeringen voor 2025. Dit kwam met name doordat Nederland interessant is voor buitenlandse partijen door de unieke ligging in Europa. Wat betreft de handelsoorlog gaf Colliers aan dat dit gunstig kon uitpakken, als transportbedrijven andere bestemmingen zouden zoeken door veranderende handelsstromen. Buitenlandse bedrijven hebben volgens Colliers veel interesse in gebouwen die te moderniseren en te verduurzamen zijn.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202801/invoerheffingen-vormen-risico-voor-logistiek-vastgoed-in-nederland"
  },
  {
    "title": [
      "Lokers onderonsje in warehouse automatisering met shuttles",
      "Installatie in nieuw pand",
      "Compacte opslag van pallets",
      "Eerder al projecten samen gedaan",
      "Lokaal Lokers tintje"
    ],
    "content": [
      "Logistiek dienstverlener KDL heeft magazijnautomatiseerder Movu Robotics in de arm genomen om een nieuw shuttlesysteem te plaatsen. Beide bedrijven bevinden zich pal aan de E17 in Lokeren, amper twee straten van elkaar verwijderd.",
      "De Belgische logistiek dienstverlener Kris De Leeneer (KDL) zet opnieuw een flinke stap op het gebied van warehouse-automatisering. In Lokeren bouwt het bedrijf aan een modern, 18.000 vierkante meter groot magazijn, met daarin een geavanceerd shuttlesysteem van Movu Robotics.",
      "De investering maakt deel uit van een omvangrijke vastgoeddeal met WDP, net als Movu (als onderdeel van de Stow Group) afkomstig uit België. De nieuwe site, sinds 2023, is strategisch gelegen nabij Antwerpen en diverse belangrijke snelwegen. Het pand zelf heeft een vrije hoogte van 15 meter, er zijn 20 laaddocks en er is een temperatuurgecontroleerde zone waar uiteenlopende logistieke activiteiten plaatsvinden, van cross-docking tot multi-client handling.",
      "Centraal in het nieuwe magazijn staat het Atlas-shuttlesysteem van Movu Robotics, goed voor de opslag van meer dan 22.000 pallets in een compact opslagsysteem met daarnaast nog 10.000 conventionele palletplaatsen. De installatie is ontworpen voor belasting tot 1.200 kg per pallet. Met de inzet van autonome shuttles, verticale liften en de intelligente Warehouse Execution Software (WES) van Movu, levert het systeem een hoge doorvoercapaciteit.",
      "KDL kiest niet voor het eerst voor de technologie van Movu Robotics. De bedrijven werkten eerder al samen aan een geautomatiseerd hoogbouwmagazijn op deze locatie. Met de uitbreiding van het shuttlesysteem optimaliseert KDL de logistieke flow en de inzet van personeel.\nDirecteur van het familiebedrijf, Kris De Leeneer, is blij met de nieuwe installatie. “Movu begrijpt wat we nodig hebben en deelt onze ambitie. Deze uitbreiding laat ons toe om klanten sneller en duurzamer te bedienen.”",
      "Met het hoofdkantoor van Movu en een experience center net om de hoek op hetzelfde bedrijventerrein in Lokeren, krijgt het project een lokaal tintje. “Deze samenwerking bewijst hoe technologie en ambitie hand in hand gaan,” zegt Jos De Vuyst, ceo van Stow Group en Movu. “We zijn trots dat we als Lokers bedrijf KDL kunnen ondersteunen met onze schaalbare automatiseringsoplossingen.”",
      "HOOFDREDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202766/lokerse-onderonsje-in-warehouse-automatisering-met-shuttles"
  },
  {
    "title": [
      "Oranje tintje bij opening dc Bleckmann voor fashionbedrijf Otrium",
      "Slimme en energiezuinige logistiek",
      "Samen tegen modeverspilling"
    ],
    "content": [
      "Onder toeziend oog van Prins Constantijn en fashionliefhebber Prinses Eloise heeft Bleckmann officieel zijn nieuwe geautomatiseerde magazijn in Almelo geopend. In samenwerking met modeplatform Otrium en intralogistiekspecialist Kardex werd een geavanceerd Autostore-systeem onthuld.",
      "Tijdens de feestelijke opening van het warehouse van Bleckmann in Almelo onthulde Prins Constantijn – in zijn rol als speciaal gezant van expertisecentrum Techleap – een speciale Autostore-robot voorzien van het Techleap-logo.",
      "Het nieuwe magazijn is opgezet als centraal Europees distributiecentrum voor het, van origine Nederlandse, modemerk Otrium. Door gebruik te maken van het geautomatiseerde systeem wil Bleckmann inspelen op de groeiende vraag, personeelsschaarste en de wens naar snellere en duurzamere leveringen.",
      "Bekijk hier de foto's van de opening:",
      "De Autostore-oplossing, ontwikkeld door Kardex, is ontworpen voor maximale efficiëntie, flexibiliteit en energiezuinigheid. “Deze mijlpaal markeert een belangrijke stap in onze strategische reis om onze logistieke activiteiten klaar te maken voor de toekomst. Door automatisering te omarmen, kunnen we onze partners zoals Otrium beter van dienst zijn en tegelijkertijd ons streven naar innovatie en duurzaamheid versterken”, aldus Kurt Pierloot, ceo van Bleckmann.",
      "Leuk weetje: tien robots binnen het Autostore-systeem verbruiken samen slechts evenveel stroom als een huishoudstofzuiger.",
      "Otrium, met hoofdkantoor in Amsterdam, werkt samen met meer dan 300 modemerken aan het verlengen van de levenscyclus van kleding. Door technologie en logistiek te combineren, zorgen de drie partijen ervoor dat modeartikelen sneller en duurzamer hun weg vinden naar de consument.",
      "REDACTEUR LOGISTIEK.NL",
      "HOOFDREDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202739/koninklijk-bezoek-opent-geautomatiseerd-dc-bleckmann-almelo"
  },
  {
    "title": [
      "KLN breidt uit met nieuw e-commerce dc Hoofddorp",
      "Capaciteit vergroten"
    ],
    "content": [
      "Het Aziatische KLN Logistics Group Limited (KLN) heeft een nieuw logistiek centrum geopend in Hoofddorp om in te spelen op de groeiende vraag naar e-commerce in de EMEA-regio.",
      "Kerry Logistics Netherlands (KLN) heeft zijn bestaande locatie in Hoofddorp uitgebreid met de opening van een 5.700 vierkante meter groot douane-entrepot met magazijn- en verwerkingsfaciliteiten.",
      "Volgens KLN is 40 procent van de capaciteit van het nieuwe centrum specifiek gereserveerd voor e-commerce zendingen. De faciliteit beschikt over een speciaal magazijn en zes laadperrons, en biedt een breed scala aan logistieke diensten, waaronder douaneafhandeling, cross docking, douane-opslag, pick en pack, e-fulfilment en distributie.",
      "\"Deze nieuwe faciliteit zal onze operationele capaciteit in Nederland en de EMEA-regio vergroten, met name als antwoord op de recente groei in e-commerce, met tot 40 procent van onze capaciteit gewijd aan deze opkomende markt. Ons team staat te popelen om over te stappen naar deze nieuwe faciliteit, die gemakkelijk bereikbaar is en is uitgerust met state-of-the-art technologie om de efficiëntie en kwaliteit van de activiteiten te verbeteren\", aldus Martin Stoekenbroek, managing director Europa, Midden-Oosten en Afrika van KLN.",
      "De strategische ligging van het distributiecentrum, op minder dan 30 kilometer van Amsterdam en minder dan 60 kilometer van Rotterdam, tussen Schiphol Airport en de Haven van Rotterdam, wordt door KLN benadrukt. De nieuwe faciliteit vormt een aanvulling op de bestaande locaties van het bedrijf in Rotterdam en Middelharnis.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202733/kln-breidt-uit-met-nieuw-e-commerce-dc-hoofddorp"
  },
  {
    "title": [
      "Vloerenspecialist neemt nieuw dc Zwolle in gebruik",
      "Duurzaam pand",
      "Voltooiing verhuizing"
    ],
    "content": [
      "Groothandel Cotap, gespecialiseerd in vloeren en wanden, heeft een nieuw centraal distributiecentrum op bedrijventerrein Hessenpoort in Zwolle in gebruik genomen. De volledige logistieke verhuizing naar het nieuwe distributiecentrum zal naar verwachting worden afgerond vanaf de tweede week van mei, wanneer de orderpicking en verzending volledig operationeel zijn vanuit Zwolle.",
      "Een deel van de goederen van familiebedrijf Cotap is inmiddels overgebracht vanuit het dc in Hasselt naar het nieuwe dc - en tevens nieuwe hoofdkantoor - aan de Steinfurtstraat. Om de hoek van het al bestaande dc aan de Mindenstraat in Zwolle. Ook de orderpicking en verzending zijn al deels verplaatst naar deze locatie.",
      "De ingebruikname van het bijbehorende kantoor staat gepland voor na de zomer. Het nieuwe complex omvat circa 24.000 vierkante meter warehouse en 2.000 vierkante meterkantoorruimte. Het pand heeft 23 loadingdocks.",
      "Bij de ontwikkeling van het distributiecentrum is door Cotap geïnvesteerd in duurzaamheid. Het pand is gecertificeerd volgens GPR 8.0 en Breeam Excellent. Deze certificering houdt in dat het gebouw voldoet aan diverse eisen op het gebied van waterbeheer, energie-efficiëntie en materiaal gebruik.",
      "Zo is er een regenwatersysteem geïmplementeerd om regenwater van het dak op te vangen en te gebruiken voor toiletspoeling. Het pand is voorzien van warmtepompen, voldoet aan de geldende isolatienormen en maakt gebruik van een warmteterugwinningssysteem voor energieterugwinning. Het dak wordt voorzien van zonnepanelen om in de elektriciteitsbehoefte van het pand te voorzien. Ook is er bij de bouw gebruikgemaakt van duurzame en gerecyclede bouwmaterialen. Het bedrijf heeft bij het ontwerp ook gedacht aan het welzijn van medewerkers. Onder andere door te zorgen voor natuurlijke lichtinval, een gezond binnenklimaat en luchtkwaliteit.",
      "De volledige logistieke verhuizing naar het nieuwe distributiecentrum zal naar verwachting worden afgerond vanaf de tweede week van mei, wanneer de orderpicking en verzending volledig operationeel zijn vanuit Zwolle. De kantoren in Genemuiden en Hasselt zullen medio augustus/september worden verhuisd, waarna alle kantoormedewerkers op de locatie in Zwolle werkzaam zullen zijn.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202700/vloerenspecialist-neemt-nieuw-dc-zwolle-in-gebruik"
  },
  {
    "title": [
      "Groot zonnedak voorziet dc Dynalogic Bleiswijk van stroom",
      "Opladen elektrische voertuigen",
      "Slimme en schaalbare oplossing"
    ],
    "content": [
      "Prologis en Dynalogic hebben een 1,2 MWp zonne-installatie in gebruik genomen op het dak van het Dynalogic-dc in Bleiswijk. De opgewekte energie wordt gebruikt voor de magazijnactiviteiten en het opladen van elektrische voertuigen met hernieuwbare energie.",
      "Logistiek vastgoedontwikkelaar Prologis en logistiek dienstverlener Dynalogic hebben de handen ineengeslagen om het gebruik van hernieuwbare energie in de logistieke sector te bevorderen. Op het distributiecentrum wat Dynalogic huurt van Prologis in Bleiswijk, is een zonne-installatie van 1,2 MWp geïnstalleerd. Het zonnepaneelsysteem bestaat uit 2.142 panelen en produceert evenveel elektriciteit als het jaarlijkse verbruik van een complete woonwijk.",
      "Het nieuwe systeem levert elektriciteit voor de magazijnactiviteiten van Dynalogic en de oplaadinfrastructuur voor de elektrische voertuigen van het bedrijf. De samenwerking tussen Prologis en Dynalogic helpt beide bedrijven hun duurzaamheidsdoelstellingen te realiseren.",
      "\"Deze installatie biedt ons de mogelijkheid om meer gebruik te maken van hernieuwbare energie, uitstoot te verminderen en minder afhankelijk te zijn van fossiele brandstoffen. Het is een cruciale stap in onze duurzaamheidsreis en helpt de druk op het stroomnet te verlichten\", zegt Paul Aelmans, senior manager system & process innovation bij Dynalogic.",
      "Prologis ziet het project als een belangrijke stap in hun streven naar meer hernieuwbare energie binnen hun wereldwijde vastgoedportfolio. Het bedrijf is al sinds 2007 bezig met het installeren van zonnepanelen op magazijndaken.",
      "Melchert Duijve, vice president energy & sustainability EU bij Prologis, benadrukt het belang van zonne-energie: “Nu netcongestie toeneemt, is het gebruik van magazijndaken voor zonne-energie een slimme en schaalbare oplossing. De energietransitie draait niet alleen om emissiereductie. Het gaat ook om zekerheid op lange termijn en veerkracht in energievoorziening. Door zonne-energie te integreren in onze logistieke faciliteiten helpen we klanten te voldoen aan regelgeving, hun duurzaamheidsdoelen te behalen en maken we onze gebouwen toekomstbestendiger.\"",
      "Prologis heeft per december 2024 wereldwijd 523 MW aan zonnevermogen geïnstalleerd, waarvan 145 MWp in Nederland. Het doel is om in 2025 wereldwijd 1 GW aan zonne-energie op eigen locaties te realiseren, in combinatie met energieopslag.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202709/groot-zonnedak-op-dc-dynalogic-in-bleiswijk"
  },
  {
    "title": [
      "AEW koopt duurzaam logistiek centrum langs de A4",
      "Duurzame belegging",
      "Groeiende portefeuille"
    ],
    "content": [
      "VolkerWessels Logistics Development (VWLD) en Delta Development hebben het duurzame logistiek centrum ABC Harnaschpolder verkocht aan AEW. Het complex in Den Hoorn, langs de A4 tussen Den Haag en Rotterdam, is langdurig verhuurd aan Logicall Technical Installation Services.",
      "Het logistiek centrum op bedrijventerrein Harnaschpolder heeft een oppervlakte van ruim 15.000 vierkante meter en beschikt over een Breaam ‘Very Good'-score. Het gebouw is uitgerust met energie-efficiënte installaties, waaronder elektrische warmtepompen en zonnepanelen.",
      "Het is ontworpen volgens de Cradle-to-Cradle-filosofie, wat zich uit in het gebruik van niet-toxische en recyclebare materialen. Het pand is ontworpen volgens het ‘design for disassembly'-principe, een ontwerpstrategie waarbij gebouwen zó worden ontworpen dat ze later gemakkelijk uit elkaar gehaald, aangepast, gerepareerd, hergebruikt of gerecycled kunnen worden.",
      "“We zijn blij met en trots op het fraaie eindresultaat: een prachtig thuis voor Logicall en een duurzame belegging voor AEW”, aldus Rob van den Broek, directeur bij Delta Development. Erjan Sprakel, directeur van VWLD vult aan: \"Het succes van dit project ligt in de hoogwaardige architectuur en hoge duurzaamheidsprestaties, waardoor dit gebouw voor de lange termijn zal voldoen aan de ambities en doelstellingen van de gebruiker en de vastgoedinvesteerder.”",
      "ABC Harnaschpolder is ontworpen door OPL architecten en gebouwd door VolkerWessels-onderneming Systabo. Het complex is langjarig verhuurd aan Logicall Technical Installation Services, een one-stop-shop logistieke dienstverlener.",
      "Met deze investering beheert AEW een groeiende portefeuille van vastgoedobjecten in Nederland, met in totaal 490.000 vierkante meter verdeeld over de sectoren Logistiek, Kantoren, Retail en Wonen. Het gaat om een totaal beheerd vermogen van ruim 900 miljoen euro.",
      "Frederique Weber, Country Manager voor AEW in Nederland: “Met deze acquisitie voegen we een hoogwaardige, nieuw ontwikkelde en centraal gelegen asset toe aan de groeiende Europese portefeuille van onze klant, die langdurige inkomsten oplevert vanuit een solide huurder.”",
      "De Randstad-regio kent volgens haar een sterke vraag naar last mile logistiek vanwege de aantrekkelijke ligging dicht bij stedelijke gebieden en de nabijheid van logistieke infrastructuur. “Deze transactie verstevigt bovendien AEW’s aanwezigheid op de Nederlandse markt, die voor ons een belangrijke strategische markt blijft.”",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202690/aew-koopt-duurzaam-logistiek-centrum-langs-de-a4"
  },
  {
    "title": [
      "Exertis verhuist naar nieuw centraal warehouse Raben in Oss",
      "Samenwerking Raben en Exertis",
      "Nieuwe centrale duurzame locatie",
      "Geleidelijke verhuizing"
    ],
    "content": [
      "Logistiek dienstverlener Exertis Benelux heeft een belangrijke stap gezet in de verdere optimalisatie van haar logistieke processen. Met ingang van 1 maart 2026 betrekt het bedrijf een gloednieuw hypermodern centraal warehouse, ontwikkeld door Raben Logistics, in Oss en centraliseert het de operatie.",
      "Het nieuwe warehouse aan de Vorstengrafdonk in Oss biedt de extra capaciteit die Exertis naar eigen zeggen nodig heeft om de groeiambities te realiseren. Het pand wordt de centrale logistieke spil voor alle activiteiten van Extertis Group, bestaande uit Exertis Benelux, Exertis Amacom en Exertis AV.",
      "De verhuizing markeert een belangrijk moment in de organisatie van de logistieke dienstverlening van Exertis Benelux. Voor deze stap is het bedrijf een strategische samenwerking aangegaan met logistiek dienstverlener Raben Netherlands. De keuze voor Raben Netherlands volgt op de aankondiging van een nieuwe organisatiestructuur en de tenaamstelling van Exertis Benelux. Met deze samenwerking wil het bedrijf haar logistieke capaciteit uitbreiden en de dienstverlening verder optimaliseren. Hoe deze samenwerking er precies uitziet blijft na navraag onduidelijk. De logistiek dienstverlener geeft wel aan dat ze zelf het logistieke proces uitvoeren in de huidige warehouses en dat ook het geval gaat zijn in het nieuwe warehouse.",
      "\"We zijn ontzettend blij met deze grote stap voorwaarts in onze logistieke operatie. De verdiepingsslag in de samenwerking met Raben Netherlands en de ingebruikname van dit moderne warehouse in Oss vormen een belangrijke mijlpaal in onze groeistrategie\", zegt Bas Janssen, managing director Exertis Benelux B.V., over de samenwerking. \"Het markeert een nieuwe fase waarin we onze positie als toekomstgerichte partner verder versterken.\"",
      "Deze volgende stap in het partnership betekent volgens Thijs van Dijk, site manager Raben Oss, een logistieke efficiëntieslag die de dienstverlening van Raben aan de klanten en partners van Exertis Benelux verder versterkt. \"Samen kijken we ambitieus naar de toekomst, met volop kansen voor groei, innovatie en langdurige samenwerking. Wat begon met een gedeelde ambitie voor groei en duurzaamheid is uitgegroeid tot een concreet partnerschap dat nu zichtbaar wordt op de logistieke campus van Raben in Oss. Het tot stand brengen van deze deal is het resultaat van intensieve samenwerking, wederzijds vertrouwen en het geloof in elkaars kracht. Ik ben trots op wat we samen hebben bereikt en kijk uit naar de volgende fase van onze samenwerking.\"",
      "De logistiek dienstverlener verhuist naar een grotere fysieke locatie en zet tegelijkertijd ook een stap richting verdere verduurzaming. \"Met het betrekken van het nieuwe warehouse zetten wij een volgende stap in het verder optimaliseren van onze logistieke processen en dienstverlening. Dit alles vanuit één centrale, duurzame locatie georganiseerd\", aldus het bedrijf. Raben noemt het complex in Oss een 'zero-emissie logistieke campus'.",
      "De verhuizing zal geleidelijk plaatsvinden, met een soepele overgang die de bestaande logistieke processen in Den Bosch en Rosmalen niet zal verstoren. Het bedrijf heeft aangegeven haar partners actief op de hoogte te houden van de ontwikkelingen, met de overtuiging dat de nieuwe locatie de samenwerking verder zal versterken. Voor de partners blijft alles voorlopig nog hetzelfde",
      "Exertis Benelux, dat zijn oorsprong als familiebedrijf in 1999 begon, is gespecialiseerd op het gebied van distributie en fulfilment. Sinds 2019 maakt het bedrijf deel uit van Exertis, een DCC Technology Company.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202613/exertis-benelux-verhuist-naar-nieuw-centraal-warehouse-oss"
  },
  {
    "title": [
      "Groen licht voor omstreden mega-dc Westland",
      "Ontlasten verkeersdruk",
      "Ontwikkeling ABC Westland",
      "Al drie jaar actie"
    ],
    "content": [
      "De gemeente Westland heeft groen licht gegeven voor de komst van een groot logistiek centrum op het ABC-terrein tussen Poeldijk en Den Haag, waar al jaren door omwonenden tegen geprotesteerd wordt. Dat meldt Omroep West. De plannen omvatten de bouw van grote distributiecentra en vier woontorens van twintig meter hoog voor de huisvesting van honderden arbeidsmigranten.",
      "De gemeenteraad Westland stemde deze in met het benodigde bestemmingsplan van het veel besproken uitgebreide logistieke centrum tussen Poeldijk en Den Haag, ondanks aanhoudende zorgen over de verkeersafwikkeling in de regio, meldt Omroep West. De goedkeuring voor de komst van het mega-dc van 34 voetbalvelden groot, volgt op de toezegging van wethouder Peter Valstar (VVD, Economie) dat Westlandse bedrijven voorrang krijgen bij de vestiging op het nieuwe bedrijventerrein.",
      "Daarnaast beloofde de wethouder zich maximaal in te zetten voor het ontlasten van de verkeersdruk. Deze toezeggingen waren cruciaal om ook het CDA achter het plan te krijgen, wat uiteindelijk resulteerde in een meerderheid van 25 voor- en 11 tegenstemmen. Wethouder Valstar benadrukte tijdens het debat de economische noodzaak van het distributiecentrum en de behoefte van Westlandse bedrijven aan groeiruimte, schrijft de regionale omroep.",
      "Het nieuwe ABC Westland-terrein van zo'n zeventien hectare zal worden gerealiseerd ten zuiden van het bestaande bedrijventerrein, tussen Poeldijk en Den Haag. De plannen omvatten de bouw van grote distributiecentra en vier woontorens van twintig meter hoog voor de huisvesting van arbeidsmigranten.",
      "De actiegroep ‘Zeg Nee tegen ABC’, die gesteund wordt door 700 sympathisanten, voert al drie jaar actie tegen de uitbreiding van het industrieterrein nabij Den Haag. Het voornaamste bezwaar van de bewoners betreft de verwachte toename van vrachtverkeer en arbeidsmigranten, waarvoor volgens hen onvoldoende huisvesting is geregeld. “De gemeente doet alsof er naar ons geluisterd is, maar dat is niet zo. Dit industrieterrein komt op een volstrekt onlogische plek en vormt een bedreiging voor onze leefbaarheid”, zei een omwonende tegen Omroep West.",
      "De uitbreiding wordt mede mogelijk gemaakt door de Amerikaanse vastgoedinvesteerder Hines, die sinds 2019 grootaandeelhouder is van ABC Westland.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202657/groen-licht-voor-omstreden-mega-dc-westland"
  },
  {
    "title": [
      "Rewe gaat onverminderd door met automatiseren van dc's",
      "Forse capaciteitsgroei voor dit Rewe dc",
      "Koppeling en vervanging van bestaande systemen"
    ],
    "content": [
      "Opnieuw kreeg material handling leverancier Witron een enorme automatiseringsklus toegewezen van de Duitse supermarktorganisatie Rewe. Het landelijk distributiecentrum in Neu-Isenburg wordt voorzien van grootschalige automatisering waarmee het bedrijf een piek van bijna 650.000 colli per dag kan halen.",
      "Vanaf het derde kwartaal volgend jaar zullen 22 automatische casepicking machines (type COM van Witron) dagelijks 247.500 handelseenheden gesorteerd per filiaal op zowel pallets als in rolcontainers plaatsen. Er komt in Neu-Isenburg ook een opslagsysteem met ruimte voor 167.900 trays en 48 stellingbedieningsapparaten. Aanvoer vindt plaats vanuit een bestaand automatisch palletmagazijn met ruimte voor 65.500 pallets, dat met nog eens twee gangen en in totaal 9.500 palletplaatsen wordt uitgebreid. Na oplevering zal vanuit Neu-Isenburg 16.700 verschillende houdbare artikelen geleverd aan 2.200 filialen en worden er op topdagen ruim 640.000 handelseenheden verzameld. In Nederland leverde Witron vergelijkbare systemen op voor Jumbo en Plus.",
      "Lees ook: Migros gaat door het dak met magazijnautomatisering",
      "Rewe heeft met de realisatie van het logistiek centrum in Henstedt-Ulzburg al ervaring opgedaan met Witron. Lars Siebel, bij Rewe verantwoordelijk voor de logistiek, kijkt daar tevreden op terug. “Dat succes willen we nu in Neu-Isenburg evenaren.”\nDoor toepassing van deze automatiseringsvorm kan Rewe in de toekomst meer dan het dubbele aan casepicking-artikelen opslaan en picken, waarbij de totale capaciteit van de locatie met ruim 20 procent toeneemt. Waar het assortiment in het bestaande proces uit 3.000 verschillende artikelen bestond, gaat het totaal systeem van Witron nu plek bieden aan maar liefst 7.800 producten. De capaciteit groeit naar 247.500 picks per dag.",
      "Ander aspect is de realisering op deze manier van een efficiënte consolidatie met piecepicking-opdrachten uit de picksystemen voor zowel kratten uit het de bestaande systemen waar Rewe op deze locatie al mee werkt. Systemen als DPS als CPS worden in Neu-Isenburg al sinds 2014 toegepast, het OPS is medio 2021 in gebruik genomen.\nIn de steeds meer omvattende samenwerking was Witron dit keer ook betrokken bij de planning van de materiaalstroom en bij het ontwerp van de overgangsstrategie, waarin is vastgelegd hoe de filialen tijdens de aanpassingsfase toch kunnen worden bevoorraad. Bovendien hielp de leverancier bij de selectie van een betrouwbare recyclingpartner voor Rewe, die zorgt voor de ontmanteling en het afvoeren van de warehousesystemen die straks niet meer gebruikt worden."
    ],
    "url": "https://www.logistiek.nl/202647/rewe-gaat-onverminderd-door-met-automatiseren-van-dcs"
  },
  {
    "title": [
      "Bol-verkooppartners kunnen snel bezorgen zonder nachtwerk",
      "Snelle bezorging voor jonge generaties",
      "Volume voor je webshop"
    ],
    "content": [
      "Ampère, het vervoerbedrijf van Bol, heeft een nieuwe bezorgservice gelanceerd: Same Day Last Mile. Verkooppartners van de webshop hoeven niet meer in de nacht te werken om toch de volgende dag klantbestellingen afgeleverd te krijgen.",
      "Ampère heeft naar eigen zeggen bijna drie jaar lang toegewerkt naar deze nieuwe dienst. Bestellingen die uiterlijk 23.59 uur bij een Bol-verkooppartner binnen zijn, worden de volgende dag afgeleverd, terwijl de verkoper pas in de ochtend hoeft in te pakken. “Een grote stap voor ons, een nog grotere voor hen”, aldus de vervoerder op LinkedIn. Verkooppartners van Bol hoeven ook niet meer extra te sorteren, ongeacht of de pakketten via DHL of Ampère gaan.",
      "De afgelopen jaren is veel getest met en onderzoek gedaan naar snelle bezorgdiensten in Nederland. Met name jongere generaties consumenten schijnen bereid te zijn meer te betalen voor snelle aflevering van hun pakket. Kledingmerk Malelions vindt het erg belangrijk om altijd snel te bezorgen, zelfs in piekdrukte. Het zou zorgen voor terugkerende klanten, die een ontvangen trui wellicht ook nog snel in een andere kleur bestellen. “Terwijl als je de trui via PostNL pas een week later ontvangt en je wilt ‘m in een andere kleur, dan is het mogelijk dat die is uitverkocht. Of je hebt geen zin om er weer een week op te wachten”, zei Thijs Offermeijer, eigenaar van Malelions, erover.",
      "Jan Wijn, ceo van Trunkrs, gaf in de zomer van 2023 aan dat same day delivery een manier is om volume te krijgen, iets wat nodig is in een markt waar kosten toenemen en marges opdrogen. “De speelruimte voor webshops is wat dat betreft niet zo groot. Kijk maar naar bijvoorbeeld same day delivery. Sommigen zien dit als een luxeproduct. Daar zou je op kunnen bezuinigen. Maar als je artikelen aanbiedt via een e-commerceplatform, is een dergelijke optie belangrijk voor de ranking en dus voor de vindbaarheid van de website. Kies je dan toch een relatieve duur afleveringsmodel met meer kans op conversie, of neem je genoegen met minder omzet en lagere kosten om de marge te verbeteren?”",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202648/bol-verkooppartners-kunnen-snel-bezorgen-zonder-nachtwerk"
  },
  {
    "title": [
      "Opname logistiek vastgoed licht gedaald, maar vertrouwen groeit",
      "Hoge huren, krapte in hotspots",
      "Traditioneel sterke vestigingsvoorwaarden"
    ],
    "content": [
      "Logistiek vastgoed was in het eerste kwartaal van 2025 het dominante segment, met een opname van 425.000 vierkante meter. In totaal werd in de eerste drie maanden van het jaar 750.000 vierkante meter bedrijfsruimte opgenomen. Dit blijkt uit cijfers van internationaal vastgoedadviseur Cushman & Wakefield.",
      "Hoewel de opname van logistiek vastgoed in het eerste kwartaal net wat lager uitviel dan in dezelfde periode vorig jaar (-3%), laat het stijgende aantal bezichtigingen en zoekopdrachten zien dat het vertrouwen groeit.",
      "Diverse grote transacties onderschrijven dat beeld volgens de vastgoedadviseur ook. Zo tekende Karl Rapp een huurovereenkomst voor circa 41.000 vierkante meter bij Citylink in Rotterdam en nam Brouwers Logistics 36.500 vierkante meter in Drunen in gebruik. Dorel Juvenile verlengde de huur van 30.000 vierkante meter en breidde daarnaast uit met nog eens 10.000 vierkante meter.",
      "In het eerste kwartaal van het jaar is duidelijk zichtbaar dat de trends uit 2024 doorzetten. Het gaat daarbij om hoge huren en krapte in logistieke hotspots tegenover stijgende leegstand op secundaire locaties. Op toplocaties blijft de druk volgens Cushman & Wakefield groot, wat leidt tot aanhoudende huurstijgingen die min of meer gelijk oplopen met de inflatie. Op minder gewilde locaties dwingen langere leegstandsperiodes verhuurders tot ruimere incentives, waaronder korting op de huurprijs.",
      "Toplocaties blijven populair, maar zijn vaak duur en lastig beschikbaar, benadrukt Sander van Tuijl, head of leasing Cushman & Wakefield Nederland. “Tegelijk zien we dat juist op secundaire locaties steeds meer kansen ontstaan. De huren liggen daar lager en met de juiste investeringen in kwaliteit en duurzaamheid kunnen dit aantrekkelijke alternatieven worden. Voor bedrijven die meer ruimte zoeken tegen lagere prijzen, is zo’n overstap steeds realistischer. Dit kan uiteindelijk ook leiden tot meer balans in de markt.”",
      "Nederland biedt gebruikers van logistiek en industrieel vastgoed traditioneel zeer sterke vestigingsvoorwaarden, waaronder locatie, infrastructuur, arbeidsaanbod en duurzaamheid. Ondertussen ontstaan er wel grote uitdagingen, onder meer op het gebied van stroomcapaciteit en netcongestie, wateraansluiting en stikstofeisen. Deze zaken kunnen de keuzes voor een locatie beïnvloeden, zowel voor investeerders als voor bedrijven die op zoek zijn naar nieuwe locaties.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202642/duurzame-logistieke-locaties-buiten-hotspots-steeds-gewilder"
  },
  {
    "title": [
      "WDP en Kris De Leeneer sluiten vastgoeddeal van 60 miljoen euro",
      "Ontwikkeling nieuw warehouse",
      "Aanwezigheid op strategische locaties versterken"
    ],
    "content": [
      "WDP heeft een vastgoedovereenkomst gesloten met de Belgische logistiek dienstverlener Kris De Leeneer (KDL) ter waarde van 60 miljoen euro. De transactie omvat de ontwikkeling van een nieuw warehouse, een sale en leaseback van KDL's bestaande geautomatiseerde dc in Lokeren en de tijdelijke huur van vierkante meters.",
      "De logistiek dienstverlener, die onlangs in België nog werd gekroond tot Transporteur van het Jaar, opereert vanuit zijn volledig geautomatiseerde magazijn op het industriepark van Lokeren langs de E17. Onderdeel van de deal is de verwerving van dit 25.000 vierkante meter grote distributiecentrum. Het biedt ruimte aan 46.000 palletplaatsen dankzij de vrije hoogte van 26 meter geautomatiseerde Movu-palletopslag.",
      "Het duurzame warehouse is energie-efficiënt gekoeld dankzij de betonconstructie en zonnepanelen en beschikt over moderne kantoorruimtes. De parking is uitgerust met laadinfrastructuur voor personenwagens en e-trucks. De sale en leaseback-transactie betreft een investering van zo’n 40 miljoen euro. De logistiek dienstverlener is met WDP een huurcontract van 20 jaar overeengekomen.",
      "Daarnaast zal Warehouses De Pauw (WDP) voor KDL een nieuw warehouse realiseren op een nog braakliggend terrein in eigendom dat ook in Lokeren ligt. Het nieuwe duurzame gebouw krijgt een verhuurbare oppervlakte van ongeveer 18.000 vierkante meter. KDL tekent hiervoor in op een huurcontract van 15 jaar.",
      "De investering voor deze ontwikkeling betreft zo’n 20 miljoen euro. In afwachting van de realisatie van dit nieuwbouwmagazijn eind 2026, neemt de logistiek dienstverlener zijn intrek in de beschikbare ruimte van WDP in het nabijgelegen Zele. KDL zal er circa 4.500 vierkante meter op tijdelijke basis gaan huren.",
      "“Met deze samenwerking zetten we een volgende, doordachte stap in de uitbouw van ons logistiek model”, benadrukt ceo Kris De Leeneer van KDL. “De combinatie van automatisering, duurzaamheid en de strategische ligging maakt dat we klaar zijn om onze klanten nog sneller en flexibeler te bedienen. Dit partnership met WDP bevestigt onze ambitie om als referentie in de sector te blijven groeien.”",
      "“Deze investering sluit perfect aan bij WDP’s strategie om onze aanwezigheid op strategische logistieke locaties te versterken, de supply chain van onze klanten te optimaliseren en de klantenbinding te verdiepen”, legt Kristof De Witte, verantwoordelijk voor WDP BeLux, uit.  “Met deze creatieve vastgoedpuzzel kunnen we inzetten op drie belangrijke fronten. Vastgoed speelt een sleutelrol in de groeistrategie van KDL, en we zijn dan ook verheugd dat deze geïntegreerde oplossing hun logistieke processen én toekomstige groei ondersteunt.”",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202633/wdp-en-kris-de-leeneer-sluiten-vastgoeddeal-van-60-miljoen-euro"
  },
  {
    "title": [
      "Verzet tegen XXL-dc Nuenen groeit: 'Een terrein dat niemand wil'",
      "Verkeersoverlast",
      "'Landschapspijn'",
      "XXL-logistieke projecten geen voorrang"
    ],
    "content": [
      "De plannen voor een XXL-logistiek distributiecentrum in Nuenen blijven op felle kritiek stuiten. Tijdens de behandeling van de perspectiefnota in de Provinciale Staten sprak de Partij voor de Dieren zich nadrukkelijk uit tegen het grootschalige project. Volgens de partij is er sprake van breed maatschappelijk verzet en wordt het bedrijventerrein 'door vrijwel niemand gesteund'. Terwijl de gemeenteraad van Nuenen zich voorbereidt op een besluit over de bouw van het project, komen de acties van tegenstanders steeds meer in beeld.",
      "Het nieuwste protestmiddel van de actievoerders tegen het XXL-dc in Nuenen is een vrachtwagen met de tekst ‘XXL NEE’ in grote witte letters op een rode achtergrond. Deze ‘protesttruck’ reist nu rond, stopte vorige week bij de gemeenteraadsvergadering van Nuenen en was aanwezig bij de Provinciale Staten, schrijft het Eindhovens Dagblad.",
      "De actiegroep is fel tegen de komst van het grootschalige distributiecentrum op het terrein Eeneind-West, vlakbij de grens met Geldrop. De bouwbedrijven BanBouw en Moeskops willen drie grote distributiehallen bouwen op een terrein van zo’n dertig hectare. De zorgen van de actievoerders richten zich vooral op de verwachte verkeersoverlast. In de omliggende regio, en vooral in Geldrop, heerst angst voor enorme filevorming en verstoring van het lokale verkeer door vrachtwagens.",
      "Niet alleen omwonenden en actiegroepen, maar ook huisartsen, het Sint Anna Ziekenhuis, meerdere gemeentebesturen en duizenden inwoners hebben zich uitgesproken tegen het logistieke complex, schrijft regionale omroep Geldrop-Mierlo24. “We hebben dit niet goed gedaan. Bijna niemand wil het”, zegt de Partij voor de Dieren.",
      "Als ludiek protest nam de partij een kabouter mee naar de Statenzaal, een verwijzing naar het Kabouterfront. Een actiegroep die op creatieve wijze campagne voert tegen de komst van het distributiecentrum.",
      "Volgens de partij staat het geplande XXL-complex symbool voor wat zij noemen ‘landschapspijn van jewelste’. In plaats van logistiek pleit de Partij voor de Dieren voor een groene, duurzame woonwijk op dezelfde locatie, met biobased bouw en veel ruimte voor parken. Volgens de fractie beschikt de betrokken ontwikkelaar ook over ervaring in duurzame woningbouw, wat kansen zou bieden voor een toekomstbestendig alternatief.",
      "Naast kritiek op het specifieke plan in Nuenen, diende de partij ook een bredere motie in, schrijft de omroep. XXL-logistieke projecten zouden volgens hen geen voorrang meer moeten krijgen bij de verdeling van stikstofruimte. Die motie werd tijdens de tweede termijn ingetrokken, na toezeggingen van het college. Wel blijft de oproep staan om samen met gemeenten op zoek te gaan naar alternatieven voor het terrein in Nuenen.",
      "“Gun de inwoners goed geïsoleerde, groene woningen in plaats van een blokkendoos”, vat de fractie haar visie samen. De gedeputeerde liet weten open te staan voor vervolggesprekken over toekomstige XXL-ontwikkelingen, maar voor het project in Nuenen zijn nog geen wijzigingen aangekondigd. De discussie is daarmee verre van afgerond. Het maatschappelijk en politiek verzet lijkt eerder toe dan af te nemen.",
      "De gemeente Nuenen, die vanwege eerdere afspraken met de ontwikkelaars vastzit aan het plan, heeft het protest van de actievoerders serieus genomen, schrijft het ED. “We zijn bezig met een zorgvuldig proces om tot een beslissing over de vergunning te komen”, zei burgemeester Madeleine van Toorenburg donderdagavond tegen de aanwezige demonstranten. Ze benadrukte dat tegenstanders altijd nog naar de rechter kunnen stappen om hun bezwaren voort te zetten.",
      "REDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202588/verzet-tegen-xxl-dc-nuenen-groeit-een-terrein-dat-niemand-wil"
  },
  {
    "title": [
      "Stakingsdreiging dc's Albert Heijn lijkt over te waaien",
      "Uitzendkrachten voorkeur bij aanname",
      "Vervroegd uittreden wordt aantrekkelijker",
      "Nieuwe medewerkers toch dezelfde voorwaarden"
    ],
    "content": [
      "Eind vorige week kwamen de vakbonden en supermarktorganisatie Albert Heijn alsnog tot een akkoord over een nieuwe cao voor de medewerkers in de distributiecentra. Het resultaat gaat deze ter goedkeuring naar de leden. 'Alle door Albert Heijn voorgestelde verslechteringen zijn van tafel\", laat FNV opgetogen weten.",
      "Het werd uiteindelijk een nachtelijke sessie van donderdag op vrijdag, maar in de vroege ochtenduren lag er dan toch een onderhandelingsresultaat. Het was erop of eronder, zo dreigde CNV vooraf. Afketsen zou grote gevolgen kunnen hebben voor de bevoorrading van de winkels tijdens de paasperiode. Twee jaar geleden liepen de gemoederen nog hoog op.",
      "Dit keer hoeven klanten van Albert Heijn niet te vrezen dat ze noodrantsoenen moeten inslaan, roept FNV in een persbericht. De stakingen zijn vooralsnog van de baan. Partijen hebben er vertrouwen in dat de vakbondsleden hun akkoord zullen geven op het voorstel dat er nu ligt.\n‘Het waren stevige onderhandelingen maar we zijn tevreden met het resultaat’, zegt Levin Zühlke-van Hulzen, bestuurder van FNV Handel. Hij is vooral tevreden over de afspraak dat Albert Heijn 300 medewerkers fulltime in dienst neemt. ‘Dat zijn uitzendkrachten die eerder nog geen perspectief hadden op een vaste aanstelling. Nu hebben ze dat wel. Daar zijn we erg blij mee.’\nVolgens CNV krijgen huidige parttimers en fulltimers eerst een kans. Als ze Nederlands nog niet kunnen op A2 niveau, dan vergoedt AH de tijd en het geld om op dat diploma te halen.",
      "In de nieuwe cao is afgesproken dat het loon in de distributiecentra omhoog gaat. Er komt een 4,25 procent loonsverhoging voor de 6.000 medewerkers in vaste dienst, die werkzaam zijn in de zes distributiecentra. De zondagavondtoeslag gaat naar 100 procent; dit geldt niet voor de nachtdienst van zondag op maandag. Verder worden uitzendkrachten op dezelfde manier ingeschaald als medewerkers van Albert Heijn zelf. Ook wordt de Regeling Vervroegd Uittreden vanaf 1 januari 2026 verhoogd met 300 euro per maand. Dat betekent dat mensen die zwaar werk doen eerder met pensioen kunnen. Albert Heijn houdt rekening met je leeftijd, fysieke gesteldheid en dienstjaren bij de verdeling van werk.",
      "Afgelopen weken nam de grimmigheid toe. Vakbond CNV beschuldigde Albert Heijn Logistiek ervan te willen bezuinigen op de cao. \"AH wil de cao verzwakken door te bezuinigen op arbeidsvoorwaarden, terwijl de medewerkers in de logistiek hard werken onder steeds hogere druk,\" aldus de vakbond.\nAlbert Heijn was eerst niet van plan om nieuwe medewerkers dezelfde arbeidsvoorwaarden als de anderen te bieden. Ook zag het bedrijf volgens de vakbond één-op-één vervanging niet zitten. Nu legt de supermarktorganisatie zich toch neer bij de eisen van de vakbonden.\nInmiddels laat ook Albert Heijn op navraag een positieve reactie horen. \"We zijn blij te kunnen meedelen, dat we een onderhandelingsresultaat hebben bereikt voor onze collega’s bij Albert Heijn Logistiek\", aldus een woordvoerder.",
      "HOOFDREDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202548/stakingsdreiging-dcs-albert-heijn-lijkt-over-te-waaien"
  },
  {
    "title": [
      "Logistiek is niet best voorgesorteerd op de toekomst",
      "Veel arbeidsproductiviteit is verdwenen",
      "Andere prioriteiten stellen",
      "Meer inzetten op regionale ecosystemen",
      "Koplopers willen meer gericht innoveren"
    ],
    "content": [
      "Op de ladder van arbeidsproductiviteit staat de sector transport en logistiek behoorlijk onderaan. Dat kan echt een stuk beter, meent Barbara Baarsman (PwC). 'Kijk naar andere sectoren hoe zij dat doen', is haar advies. Want als de sector zich niet opnieuw weet uit te vinden, zal er op termijn afschaling van activiteiten moeten plaatsvinden.",
      "Iedereen zit klaar om in deze verwarrende tijden wat positief nieuws op te snuiven tijdens de Logistiekdag 2025 in de Buas in Breda. Topeconoom Barbara Baarsma, werkzaam bij PwC en tevens hoogleraar aan de Universiteit van Amsterdam, doet haar best, al heeft ze wel een aantal kritische noten te kraken met de sector transport en logistiek. Cijfers schudt ze met speels gemak uit haar mouw. Zo zijn de gelukcijfers in Europa – ook in Nederland – hoger dan in de Verenigde Staten, die daar ook nog eens dalen. De kansengelijkheid is hier hoger en de publieke sector werkt beter en sluit niemand uit. En onze schaal als Europese markt is veel groter. “Als je kijkt naar de handelsbarrières, dan moeten we ons veel meer gaan richten op de interne markt, want daar zit de groei.” Stop met dat Calimero-denken wil ze maar zeggen.",
      "Maar vervolgens maakt Baarsma zich ook zorgen. Vooral over de arbeidsproductiviteit in Nederland, waarin deze sector niet als lichtend voorbeeld kan worden gezien. Structureel dreigt de economische groei onder de 1 procent van het bbp te komen, dat is te laag. “De trend is de verkeerde kant op, ook in deze sector die onder het gemiddelde duikt van alle andere commerciële sectoren bij elkaar. Sinds 2014 is 8,8 procent van de arbeidsproductiviteit verdwenen, niet minder gegroeid, maar verdwenen.” Het enige wat nog wel groeit is vervoer over land en voor een deel de logistieke dienstverlening. Ook ten opzichte van de omringende landen zakt Nederland weg.",
      "Nederland moet inzetten op sectoren die hoogproductief zijn, een beperkte ruimtelijke en ecologische voetafdruk hebben en niet afhankelijk zijn van laagbetaalde arbeid. Op die aspecten heeft de logistiek en transportsector geen beste rapportcijfers, zo blijkt uit de studie van PwC onder leiding van Barbara Baarsma.",
      "Meer over dat rapport: klik hier",
      "Verklaringen voor de economische neergang zijn er wel, volgens de hoogleraar. Ze haalt de bekende knelpunten naar voren: krapte op de arbeidsmarkt, geen ruimte meer om bedrijfsactiviteiten op te starten. En natuurlijk de overvolle infrastructuur, niet alleen het wegennet maar ook de stroomvoorziening.\nOplossing zijn niet eenvoudig, maar onvermijdelijk moeten er wel andere keuzes worden gemaakt. Volgens Baarsma is een ‘herallocatie nodig met randvoorwaardelijk beleid’; anders gezegd, de overheid moet voorrang geven aan hoogproductieve arbeid met relatief weinig milieubelasting. Activiteiten die niet afhankelijk zijn van laagbetaalde arbeid, maar die wel geopolitiek gezien van strategische waarde zijn. “Niet dat de overheid moet beslissen welke bedrijven en sectoren ruimte krijgen, maar het beleid moet wel de juiste prikkels uitzenden.”\nDe sector houdt zich volgens Baarsma teveel bezig met activiteiten die onvoldoende gewicht in de schaal leggen. “Veel van wat er gebeurt in de logistiek is gericht op doorvoer en dat is niet wat Nederland echt nodig heeft, maar wel kwetsbaar maakt.”",
      "In haar ogen is de sector onvoldoende ‘futureproof’, zeker in vergelijking met veel andere sectoren. Op het lijstje sectoren, op basis van een aantal kenmerken, staat de hightech industrie bovenaan en bungelt de sector transport en logistiek bijna onderaan, nog net boven landbouw, visserij, bos- en mijnbouw.\nWaar liggen dan de kansen om te verbeteren, want er is wat Baarsma betreft nog veel te winnen. De overheid werkt aan een productiviteitsagenda, waarin aanbevelingen komen te staan voor de sector; PwC is daarbij betrokken. Belangrijk aspect daarin is de achterblijvende bedrijfsdynamiek, er zijn te weinig echt snelle groeiers in de sector. Laag is ook de investering in innovatie, digitalisering en automatisering, vindt Baarsma. Zij raadt aan om meer in te zetten over regionale, innovatieve ecosystemen. Ook pleit ze voor een lager aandeel zzp-ers en verbetering van de gangbare managementpraktijk.\n“Leer van andere sectoren, leer van andere vooral Scandinavische landen, want er zijn echt grote verschillen. Ook tussen de koplopers, die erin de sector echt wel zijn, en het peloton. Het risico is dat het gat veel te groot wordt, waardoor de sector in zijn geheel achterblijft.”",
      "Enkele koplopers uit de logistiek waagden zich ook op het podium, bedrijven die veel investeren in logistieke vernieuwing zoals Rituals, AS Watson en Cornelissen. Mark van der Drift van Cornelissen vindt dat zijn bedrijf volop het voortouw neemt in elektrisch transport. “Maar we moeten echt keuzes maken. Bij ons is er geen ruimte voor hobby’s, we zetten innovatie alleen door als dat echt impact heeft.”\nYvette Heijwegen (AS Watson) heeft geleerd van recente robotiseringsprojecten. “We hebben ontdekt dat er niet heel veel robots zijn die echt goed werken. Dat is niet erg, die lessen heb je nodig om vooruit te komen. Waar we echt het verschil mee kunnen maken, daar gaan we nu de focus op leggen.”\nRamon Veldhuijzen, logistiek directeur van Rituals Cosmetics, zoekt het vooral in partnerships met andere schakels in de keten. “De crux is volgens mij om veel dingen achter elkaar te zetten, maar dan wel allemaal dezelfde richting op. Zo kunnen we stap voor stap een groter doel bereiken.”\nDaarvoor is volgens hem wel een andere cultuur nodig: een samenwerking tussen partners die niet alleen meer transactioneel is, maar gebaseerd op onderling vertrouwen. Het positieve nieuws van de Logistiekdag was, dat daar iedereen zich wel in kon vinden.",
      "HOOFDREDACTEUR LOGISTIEK.NL"
    ],
    "url": "https://www.logistiek.nl/202543/logistiek-is-niet-best-voorgesorteerd-op-de-toekomst"
  },
  {
    "title": [
      "FNV dreigt met stakingen in dc's Albert Heijn",
      "'Vaste klanten AH moeten noodrantsoen aanleggen'",
      "Donderdag zitten FNV en AH nog met elkaar om de tafel",
      "Afschaffing ouderenregeling steen des aanstoots",
      "Na vierde ronde vakbonden positiever gestemd",
      "'Ook over CNV-voorstellen praten'",
      "Geen één-op-één vervanging",
      "Stroeve onderhandelingen",
      "Acties niet ongebruikelijk"
    ],
    "content": [
      "Vakbond FNV waarschuwt voor stakingen in distributiecentra van Albert Heijn. De onderhandelingen over een nieuwe cao voor medewerkers van de dc's zitten muurvast. Op donderdag 10 april staat er weer een gesprek op het programma.",
      "FNV meldt vandaag dat de onderhandelingen over een nieuwe cao voor medewerkers van de distributiecentra muurvast zitten. De vakbond zegt dat als er deze week geen akkoord komt, er binnenkort gestaakt wordt in de dc’s. \"Het is al weken onrustig in de distributiecentra van Albert Heijn. Werknemers houden regelmatig onaangekondigde lawaai-acties om hun onvrede over de opstelling van hun werkgever kenbaar te maken\", meldt de bond in een persbericht.",
      "\"Vaste klanten van Albert Heijn doen er goed aan om alvast een noodrantsoen aan te leggen\", aldus de vakbond. \"Het gaat Albert Heijn financieel voor de wind, maar de boodschap aan de medewerkers is continu dat ze te duur zijn en dat dus hun arbeidsvoorwaarden gesloopt moeten worden\", zegt Levin Zühlke-van Hulzen, bestuurder van FNV Handel. \"Daar zijn de werknemers klaar mee. Wij zijn niet bereid om de groei van Albert Heijn te financieren door te bezuinigen op arbeidsvoorwaarden.\"",
      "Volgens de FNV zijn er vier onderhandelingsrondes geweest met Albert Heijn. Op donderdag 10 april staat er weer een gesprek op het programma. De vakbond waarschuwt naar eigen zeggen voor de gevolgen als er geen resultaat wordt geboekt. ‘Niemand zit te wachten op lege schappen in de supermarkt’, zegt Zühlke-van Hulzen. ‘Maar Albert Heijn moet hun werknemers wel serieus nemen. Anders komen er acties.’",
      "FNV wil dat de lonen in de distributiecentra van de supermarktketen met 7 procent omhooggaan. Ook stelt de bond dat AH voor nieuwe medewerkers de ouderenregeling wil afschaffen. De vakbond verspreidt de komende tijd ook flyers bij de supermarkten om haar eisen bij te zetten. Albert Heijn heeft zes distributiecentra om haar Nederlandse supermarkten te bevoorraden. Daar werken in totaal zo’n 6.000 medewerkers.",
      "Albert Heijn wil inhoudelijk op dit moment niet ingaan op de discussie. \"Omdat de gesprekken met de vakbonden nog lopen, doen wij op dit moment geen inhoudelijke mededelingen. Wij kijken uit naar een constructief gesprek op 10 april\", zegt een woordvoerder.",
      "Dit artikel verscheen eerder op Distrifood.nl.",
      "Na drie overlegrondes waarin volgens CNV vooral verslechteringen op tafel lagen, is het gesprek in de vierde ronde, op 27 maart, volgens de vakbond wel 'voorzichtig op gang gekomen'. Maar de toezeggingen die toen gedaan zijn, zijn nog lang niet voldoende voor de bond. \"10 april is het erop of eronder\", aldus CNV.",
      "De vakbond beschuldigt Albert Heijn Logistiek ervan te willen bezuinigen op de cao. \"AH wil de cao verzwakken door te bezuinigen op arbeidsvoorwaarden, terwijl de medewerkers in de logistiek hard werken onder steeds hogere druk,\" aldus de vakbond.",
      "Op 27 maart daagde CNV AH uit om voor het eerst ook te praten over de CNV-voorstellen en om echt in gesprek te gaan: luisteren naar elkaars argumenten. Dat schrijft de vakbond nu op zijn website. \"Voorzichtig kwam het gesprek op gang. Net voldoende voor CNV om nog een laatste cao-gesprek aan te gaan. CNV wil vóór Pasen een cao hebben, dus 10 april is het erop of eronder.\"",
      "De kleine voortgang houdt volgens de vakbond in dat AH de loonsverhoging van 3 naar 3,5 procent bijstelt - wat de bond niet voldoende vindt - en er ruimere opleidingsmogelijkheden komen. De supermarkt gaat verder op papier zetten wat 'houden wat je hebt' inhoudt. En de RVU is nog hetzelfde. “De enige positieve ontwikkeling is het verlengen en verhogen van de RVU (Regeling voor Vervroegde Uittreding red.)”, aldus CNV in een eerder bericht aan de leden.",
      "Albert Heijn is daarentegen nog niet van plan om nieuwe medewerkers dezelfde arbeidsvoorwaarden als de anderen te bieden, wat CNV verder wil zien. Ook ziet AH volgens de vakbond één-op-één vervanging niet zitten. \"Daardoor zullen er straks waarschijnlijk geen fulltimers meer zijn. En ook verbetering van mantelzorg en ouderschapsverlof wijst AH af.\"",
      "De supermarktketen stelt volgens de vakbond in een eerder schrijven een loonsverhoging onder het inflatieniveau voor, het afschaffen van de ADV, opschuiven van de RSD (Regeling voor Senioren en Diensten) met zeven jaar en geen garantie op vaste contracten, zelfs niet bij structureel werk.",
      "De vakbonden hadden daarop een eigen voorstellenpakket gepresenteerd. Daarin staan onder andere een jaarlijkse loonsverhoging van 6 procent, één cao voor alle medewerkers, structurele inzet op vaste contracten voor parttimers en uitzendkrachten, uitbreiding van het sociaal kader met betrokkenheid van vakbonden bij reorganisaties en meer opleidingsmogelijkheden, inclusief zeggenschap over welke opleiding gevolgd kan worden. Ook wil de bond betere regelingen bij ouderschapsverlof en mantelzorg, met een hogere en langere loondoorbetaling.",
      "In 2024 werden de vakbonden en de supermarkt het verrassend snel met elkaar eens over een nieuwe cao voor medewerkers in de logistieke centra. Maar ook in 2023 liepen de gemoederen tijdens de onderhandelingsgesprekken zo hoog op dat het personeel in de distributiecentra van Albert Heijn het werk neerlegde."
    ],
    "url": "https://www.logistiek.nl/202485/fnv-dreigt-met-stakingen-in-dcs-albert-heijn"
  }
]