[
  {
    "title": "DHG start op risico met bouw van mega-dc met eigen terminal in Oss – Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen.",
    "content": "",
    "url": "https://www.logistiek.nl/202851/dhg-start-op-risico-met-bouw-van-mega-dc-met-eigen-terminal-in-oss"
  },
  {
    "title": "Nippon breidt uit in Nederland met nieuw dc West-Brabant – Groeistrategie in Nederland",
    "content": "De wereldwijd opererende logistiek dienstverlener Nippon Express breidt zijn aanwezigheid in Nederland uit met de huur van een modern logistiek complex van zo'n 12.500 vierkante meter in Oud-Gastel. De locatie moet een belangrijke rol gaan spelen in de verdere groei van het bedrijf in de regio West-Brabant.\n\nHet gehuurde pand aan Het Steeke 2 in Oud-Gastel, nabij Roosendaal, voldoet aan de hoge kwaliteitseisen die het Japanse Nippon Express stelt aan haar faciliteiten. De keuze voor deze locatie werd ingegeven door drie hoofdcriteria, zegt de logistiek dienstverlener. De snelle beschikbaarheid, de strategische ligging ten opzichte van logistieke knooppunten en de professionele uitstraling van het pand, inclusief de bestaande inrichting.\n\nMet deze nieuwe vestiging onderstreept Nippon Express zijn groeistrategie in Nederland. De ruimte biedt niet alleen operationele capaciteit, maar ook mogelijkheden voor toekomstige uitbreiding van de activiteiten. De logistiek dienstverlener heeft in Nederland onder andere vestigingen in Nijmegen, Rotterdam en Hoofddorp.\n\nDe transactie kwam tot stand onder begeleiding van vastgoedadviseur JLL, die de verhuurder vertegenwoordigde. Nippon Express werd geadviseerd door Schenk Makelaars Consultants.\n\nREDACTEUR LOGISTIEK.NL",
    "url": "https://www.logistiek.nl/202849/nippon-breidt-uit-in-nederland-met-nieuw-dc-west-brabant"
  },
  {
    "title": "Dachser gaat alleen nog elektrisch de Rotterdamse binnenstad in – Optimaliseren van stadsdistributie – Amsterdam volgt dit jaar",
    "content": "Dachser gaat alle leveringen in de Rotterdamse binnenstad voortaan uitvoeren met elektrische vrachtwagens. De e-trucks van de logistiek dienstverlener die de Rotterdamse zero-emissiezone inrijden, worden ingezet vanuit de Dachser-locatie in Waddinxveen.\n\nHoewel de door de gemeente Rotterdam ingevoerde ZE-zone die op 1 januari 2025 van start is gegaan nog een overgangsperiode kent, heeft Dachser ervoor gekozen om al eerder volledig emissievrij in de binnenstad te opereren.\n\nDe elektrische trucks zijn niet alleen lokaal emissievrij, maar bovendien een stuk stiller dan de dieselversies. Gepalletiseerde goederen worden bezorgd en opgehaald bij winkels, showrooms en kantoorgebouwen, waarbij tegelijkertijd de geluidsoverlast aanzienlijk wordt verminderd.\n\nDachser maakt gebruik van verschillende elektrische trucks. De eerste e-truck, een Volvo Electric FL 4x2, rijdt al meer dan tweeënhalf jaar dagelijks zijn route door hartje Rotterdam. De vloot bestaat verder uit een Renault D Z.E. e-truck. Deze elektrische vrachtwagens leggen respectievelijk 90 en 120 kilometer per dag af.\n\nMet een actieradius van ongeveer 240 kilometer kunnen beide modellen efficiënt leveringen verzorgen vanuit de Dachser-vestiging in Waddinxveen naar het centrum van Rotterdam. Als back-up is er een derde Volvo elektrische bakwagen beschikbaar die voornamelijk in Den Haag rijdt, maar die op piekdagen ook kan worden ingezet voor Rotterdam.\n\nDachser kiest bewust nu al voor emissievrije leveringen in het centrum van Rotterdam, benadrukt Ramon van Dilst, operations manager van Dachser in Waddinxveen. “Door nu deze stap te zetten, optimaliseren we onze stadsdistributie en doen we waardevolle ervaring op met elektrisch transport.”\n\nSteeds meer klanten vragen volgens Van Dilst al om duurzame logistieke oplossingen. “Met deze e-trucks verminderen we de CO2-uitstoot en geluidsoverlast, wat bijdraagt aan een betere levenskwaliteit in de stad. Wij blijven investeren in verdere verduurzaming en een toekomstbestendig logistiek netwerk.”\n\nRotterdam is inmiddels één van de achttien Europese steden waar het Dachser Emission-Free Delivery concept is geïmplementeerd in de dagelijkse logistieke operaties. Met een systeem dat is opgebouwd uit verschillende modules, zoals batterij-elektrische bestelwagens en vrachtwagens en elektrische cargofietsen, kan Dachser zich naar eigen zeggen aanpassen aan lokale omstandigheden. Door een combinatie van deze voertuigen worden alle zendingen naar een specifiek gebied standaard volledig emissievrij geleverd.\n\nNa de succesvolle implementatie in Rotterdam richt Dachser Nederland zich nu op Amsterdam als volgende stad voor emissievrije stadsdistributie. Het proces wordt nog dit jaar in gang gezet, zodat Dachser ook in de hoofdstad kan doorgroeien naar volledig emissievrij vervoer in de binnenstad.\n\nREDACTEUR LOGISTIEK.NL",
    "url": "https://www.logistiek.nl/202847/dachser-gaat-alleen-nog-elektrisch-de-rotterdamse-binnenstad-in"
  },
  {
    "title": "Ceva verdubbelt logistieke capaciteit in Turkije met overname – Strategische expansie in cruciale regio – Verdubbeling van magazijncapaciteit – Schaalvoordelen buiten Turkije – Vertrouwen in Turkije als logistieke hotspot",
    "content": "Ceva Logistics, onderdeel van de Franse CMA CGM Group, heeft de Turkse logistiek dienstverlener Borusan Tedarik overgenomen. Met de overname wil Ceva zijn positie in Turkije en de regio aanzienlijk versterken.\n\nDe overnameprijs van het Turkse Borusan Tedarik bedraagt voor Ceva 440 miljoen Amerikaanse dollar en is onder voorbehoud van gebruikelijke afrondingsvoorwaarden en goedkeuringen van toezichthouders.\n\nDe Turkse logistiek dienstverlener is actief in contractlogistiek, distributie van afgewerkte voertuigen, FTL- en LTL-vervoer, lucht- en zeevracht, en douaneafhandeling. In 2024 genereerde het bedrijf een omzet van 567 miljoen Amerikaanse dollar en telt het circa 4.000 medewerkers.\n\nMet de overname onderstreept het bedrijf zijn ambities in Turkije. Ceo Mathieu Friedberg:\n“Als wereldwijde top 5-speler in logistiek hebben we Turkije geïdentificeerd als een strategische groeimarkt. Door onze bestaande aanwezigheid te combineren met de expertise en activiteiten van Borusan Tedarik, kunnen we nog meer waarde leveren aan onze gezamenlijke klanten en sneller groeien dan de markt. Ceva wordt groter, sterker en slimmer, zodat we daarna sneller kunnen groeien.”\n\nCeva verwacht met de overname zijn bestaande magazijnoppervlak in Turkije met 570.000 vierkantemeter uit te breiden tot in totaal 1,2 miljoen vierkante meter. Daarnaast zullen de gecombineerde activiteiten bijna 1 miljoen binnenlandse transporten per jaar uitvoeren.\n\nOok de luchtvrachtcapaciteit van de logistiek dienstverlener in Turkije stijgt met 25 procent. Op het gebied van luchttransport behoort Ceva straks tot de top vijf in het land. Voor het vervoer van afgewerkte voertuigen (FVL) zal Ceva door de overname tot de drie grootste aanbieders in Turkije gaan behoren.\n\nDe deal omvat ook buitenlandse dochterbedrijven van Borusan Tedarik in Duitsland, Bulgarije, Hongkong en China, waarmee Ceva ook buiten Turkije extra schaalvoordelen behaalt. Borusan Tedarik bedient zowel internationale klanten als leidende binnenlandse bedrijven, die nu toegang krijgen tot het wereldwijde netwerk van de logistiek dienstverlener.\n\nDe overname past in de bredere groeistrategie van het bedrijf sinds het in 2019 werd overgenomen door CMA CGM. De logistiek dienstverlener integreerde eerder grote spelers als GEFCO, Ingram Micro CLS en recent nog Bolloré Logistics.\n\nVoor Borusan betekent de overname een volgende stap in een internationale transitie. “We hebben het overdrachtsproces van Borusan Tedarik - een van onze investeringen die aanzienlijke waarde toevoegt aan ons land en onze sector - ingezet richting Ceva Logistics, een wereldwijde aanbieder van geïntegreerde logistieke diensten. De onderneming werd 52 jaar geleden opgericht voor onze interne logistieke behoeften en is uitgegroeid tot een mondiale speler. Deze transactie zien we niet alleen als een zakelijke deal, maar ook als een krachtig signaal van internationaal vertrouwen in Turkije”, zegt Erkan Kafadar, ceo van Borusan Group.\n\nREDACTEUR LOGISTIEK.NL",
    "url": "https://www.logistiek.nl/202839/ceva-verdubbelt-logistieke-capaciteit-in-turkije-met-overname-borusan-tedarik"
  },
  {
    "title": "UPS schrapt banen door mindere pakketbezorging Amazon – Amazon-pakketten halveren – Fikse kostenbesparingen – UPS wil efficiënter werken",
    "content": "De Amerikaanse pakketbezorger UPS wil dit jaar ongeveer 20.000 banen schrappen. Ook is het bedrijf van plan tegen eind juni 73 faciliteiten te sluiten. Deze maatregelen volgen uit de aanhoudende teruggang in verzendvolumes van Amazon, dat jarenlang de grootste klant was van het logistieke concern. Dat meldt UPS bij de presentatie van zijn kwartaalcijfers.\n\nDe ingrijpende reorganisatie van UPS maakt deel uit van wat ceo Carol Tomé tijdens de presentatie omschrijft als 'de grootste netwerkherconfiguratie in de geschiedenis van het bedrijf'. De pakketgigant stemt zijn Amerikaanse netwerkcapaciteit af op de afbouw van het Amazon-volume en streeft naar een efficiënter en winstgevender netwerk. Volgens Tomé gebruikt UPS de ervaringen van de sluiting van elf vestigingen in 2024 als blauwdruk voor de komende operatie. De specifieke locaties die dit jaar verdwijnen zijn nog niet bekendgemaakt.\n\nIn januari kondigde het bedrijf al aan het aantal weinig winstgevende Amazon-pakketten dat het bezorgt in anderhalf jaar ruim te halveren. Met de herstructurering wil de pakketgigant dit jaar 3,5 miljard dollar aan kosten besparen, ongeveer 3,1 miljard euro. De focus verschuift naar winstgevendere zendingen. Uitgaande zendingen vanuit Amazon-fulfilmentcentra zijn volgens Tomé 'niet winstgevend voor het bedrijf en passen niet goed bij het netwerk'. Het bedrijf wil ook de gesloten panden en de goederen die erin staan, verkopen. De plannen moeten in 2027 worden afgerond. Wel zegt UPS actief te blijven met het verwerken van retourstromen en uitgaande zendingen die worden verstuurd door externe verkopers op Amazon.\n\nIn het eerste kwartaal van 2025 daalde het volume vanuit Amazon al met 16 procent, aldus financieel directeur Brian Dykes tijdens de presentatie. In het tweede kwartaal wordt eenzelfde daling verwacht, gevolgd door een afname van 30 procent in zowel het derde als vierde kwartaal.\n\nDe pakketverwerker verwacht dat de reorganisatie in totaal 3,5 miljard Amerikaanse dollar aan kostenbesparingen oplevert in 2025. In het eerste kwartaal is daarvan al 500 miljoen dollar gerealiseerd. Om het netwerk verder te stroomlijnen, leunt UPS steeds meer op geautomatiseerde sorteerhubs. Inmiddels wordt 64 procent van alle zendingen verwerkt via geautomatiseerde faciliteiten, een stijging van 4,5 procentpunt ten opzichte van vorig jaar.\n\nNu de groei van onlinebestellingen tijdens de coronapandemie voorbij is en het bezorgvolume afneemt, wil UPS efficiënter werken. De bezorgbranche kampt ook met de importheffingen van de Amerikaanse president Donald Trump. De heffingen leiden tot onzekerheid en zorgen over de wereldeconomie.\n\nDe pakketbezorger boekte afgelopen kwartaal een omzet van ongeveer 21,5 miljard dollar, 0,7 procent minder dan in het eerste kwartaal van 2024. De winst kwam uit op 1,2 miljard dollar, tegenover 1,1 miljard dollar in 2024. UPS gaf dinsdag geen nieuwe financiële vooruitzichten voor 2025 'gezien de huidige macro-economische onzekerheid', schrijft het persburesau.\n\nUPS heeft ongeveer 490.000 werknemers. De banenreductie zou daarmee zo'n 4 procent van het personeel raken. Het is nog onduidelijk hoe deze aankondiging UPS Nederland beïnvloedt.\n\nREDACTEUR LOGISTIEK.NL",
    "url": "https://www.logistiek.nl/202836/ups-schrapt-duizenden-banen-door-mindere-pakketbezorging-amazon"
  },
  {
    "title": "IT-hardwarespecialist vestigt nieuwe logistieke thuisbasis in Hoofddorp – Ruimte om te groeien – Centraal distributiecentrum met automatisering – Duurzaam en toekomstgericht ontwerp",
    "content": "Op donderdag 17 april heeft Taurus Group, leverancier van IT-hardware en datacenteroplossingen, officieel de eerste paal geslagen voor haar nieuwe Nederlandse hoofdkantoor en logistieke hub op bedrijvenpark De President 1.2 in Hoofddorp. De nieuwe locatie, die medio 2026 in gebruik wordt genomen, zal fungeren als centraal distributiecentrum voor de Nederlandse markt.\n\nOnder toeziend oog van wethouder van Haarlemmermeer Marja Ruigrok, ontwikkelaar SADC en bouwbedrijf Aan de Stegge Twello werd de eerste paal geslagen van het nieuwe duurzame en multifunctionele pand van het internationaal opererende IT-hardwarebedrijf Taurus Group (Taurus), waarin zowel kantoor- als logistieke activiteiten worden geïntegreerd. Taurus verhuist met het nieuwe hoofdkantoor binnen de gemeente Haarlemmermeer, van Schiphol-Rijk naar bedrijventerrein De President, in Hoofddorp.\n\nHet nieuwe pand markeert een belangrijke stap voor de Nederlandse groeiambities van het IT-hardwarebedrijf. Het bedrijf is gespecialiseerd in de levering van opslag-, server- en netwerkapparatuur voor datacenters, cloud-omgevingen en industriële IT-toepassingen en werd in 2005 opgericht in Nederland. Het bedrijf heeft inmiddels vestigingen in België, Duitsland, Hongkong, India en Noord-Amerika.\n\n\"Deze nieuwe faciliteit zal een symbool zijn van innovatie, duurzaamheid, samenwerking en leiderschap, en belichaamt de kernwaarden die ons dagelijks inspireren”, aldus Arun Garg, oprichter en ceo van Taurus Group.\n\nHet nieuwe pand in Hoofddorp, met zo’n 3.100 vierkante meter aan logistieke ruimte, wordt het centrale distributiecentrum voor de Nederlandse markt, laat het bedrijf weten. Taurus zal de locatie gebruiken als hoofdvestiging, maar blijft ook samenwerken met externe logistieke partners (3PL), zoals de huidige partner L&A Freight BV, vooral tijdens piekperiodes.\n\nDe logistieke processen zullen, waar mogelijk, worden geautomatiseerd. De details daarvan worden nog uitgewerkt, laat het bedrijf weten.\n\nDe pand, ontworpen door Architecten Lab, krijgt een brede functionaliteit met onder meer een magazijn, assemblagelijn, datacenter, experience center (waar geavanceerde hardware en technologieën op het gebied van het Open Compute Project (OCP) en High-Performance Computing (HPC) worden gepresenteerd en getoond hoe deze innovaties de efficiëntie kunnen verhogen en kosten kunnen verlagen voor datacenters en bedrijfsomgevingen), kantoorruimtes en ontspanningsfaciliteiten zoals een fitnessruimte en een dakterras.\n\nEen belangrijk deel van de assemblagelijn, is de integratie van dochteronderneming Taurus Renew, laat financieel directeur Vinod Kumar weten. Deze onderneming zal de locatie gebruiken voor het refurbishen, repareren en recyclen van IT-hardware. \"Dit is een belangrijke stap richting duurzaamheid en het terugdringen van elektronisch afval. Deze veelzijdige faciliteit onderstreept de toewijding aan technologische vooruitgang én verantwoord hardwarebeheer\", aldus Kumar.\n\nDuurzaamheid speelt een prominente rol. In samenwerking met ontwikkelaar SADC is het project onderdeel van het zogeheten Value Added Plan, dat extra milieumaatregelen vereist. Zo worden hemelwateropvangsystemen, waterdoorlatende parkeerplaatsen, een groendak met zonnepanelen en bloemrijke beplanting toegepast. Ook wordt het gebouw voorzien van een geautomatiseerd lichtsysteem om hinder voor fauna te minimaliseren.\n\nREDACTEUR LOGISTIEK.NL",
    "url": "https://www.logistiek.nl/202828/it-hardwarespecialist-vestigt-nieuwe-logistieke-thuisbasis-in-hoofddorp"
  },
  {
    "title": "Criminelen misbruiken betrouwbare vervoerders voor ladingdiefstaltruc – Truc met vervalste communicatie – Verzekeraars beperken dekking – Contractueel uitsluiten – Tips voor wie toch online werkt",
    "content": "Criminelen maken steeds slimmere keuzes om ladingen te stelen, zo waarschuwt ondernemersvereniging Evofenedex. Nieuwe signalen wijzen erop dat fraudeurs nu ook gebruikmaken van bonafide vervoerders om ladingen ongemerkt in handen te krijgen. De organisatie adviseert verladers dan ook om voorlopig geen hoogwaardige goederen te vervoeren via online vrachtbeurzen en om contracten met vervoerders en expediteurs hierop kritisch te controleren.\n\nWaar criminelen eerder zelf ladingen kwamen ophalen met vervalste papieren, schakelen zij nu nietsvermoedende transporteurs in die opereren onder een valse opdracht. Deze transporteurs halen de zending op en leveren deze af op een door criminelen opgegeven adres. Daarna is de lading spoorloos, en blijven zowel verlader als vervoerder met lege handen achter, zo waarschuwt ondernemersvereniging Evofenedex.\n\nDe werkwijze is geraffineerd, licht de ondernemersvereniging toe. Criminelen reageren op online vrachtbeurzen met een vals e-mailadres dat lijkt te horen bij een betrouwbare transporteur of expediteur. Nadat de opdracht is binnengesleept, benaderen zij via een nepaccount een echte vervoerder om de zending op te halen. Onderweg wordt het afleveradres aangepast, zogenaamd namens de opdrachtgever. De echte vervoerder levert de lading vervolgens nietsvermoedend af aan de criminelen.\n\nVolgens Evofenedex zijn niet alle schadegevallen door verzekeringen gedekt. “Sommige verzekeraars hebben in hun voorwaarden opgenomen dat ladingen die via een online vrachtbeurs zijn vervoerd, niet of slechts gedeeltelijk worden vergoed”, aldus de ondernemersvereniging. Daarnaast kunnen premies en eigen risico’s stijgen na een diefstalincident.\n\nBedrijfsjuriste Shari Touw van de ondernemersvereniging benadrukt het belang van preventieve maatregelen. “De verlader en de transporteur lopen het risico dat ze hun schade bij diefstal niet vergoed krijgen. Bovendien steken de trucs tegenwoordig zo slim in elkaar, dat het bijna niet meer te controleren is of je met een bonafide partij in zee gaat.”\n\nTouw adviseert verladers om afspraken met vervoerders en expediteurs contractueel vast te leggen: “Neem een clausule in het contract op om uitbesteding via een online platform uit te sluiten. De juristen van evofenedex kunnen je contract beoordelen om risico’s zoveel mogelijk uit te sluiten.”\n\nVoor bedrijven die toch gebruik willen maken van online vrachtbeurzen, geeft Evofenedex enkele tips. Controleer het e-mailadres van de tegenpartij grondig, en neem contact op via het bekende telefoonnummer van het bedrijf, niet via gegevens uit de e-mail.\n\nTransporteurs worden bovendien gewaarschuwd voor gewijzigde losinstructies tijdens het transport. In dat geval is het cruciaal om altijd contact op te nemen met het oorspronkelijke losadres of de eigenaar van de lading om de wijziging te verifiëren, sluit de ondernemersvereniging af.\n\nREDACTEUR LOGISTIEK.NL",
    "url": "https://www.logistiek.nl/202819/criminelen-gebruiken-betrouwbare-vervoerders-in-nieuwe-ladingdiefstaltruc"
  },
  {
    "title": "Minister opent laadplein voor trucks, snelwegbeleid blijft frustreren – Kip-en-eiprobleem doorbreken – Forse opgave – Nieuwe locaties – Veiling van rechten – Losse vergunningen – Betere parkeerplaatsen – Vraag naar laadplekken voor e-trucks",
    "content": "Met de opening van een nieuw laadplein voor elektrische trucks in Breda zet Vissers Energy een volgende stap richting duurzame logistiek. Toch klinkt er ook kritiek. Tankstation-ondernemer Gerbert Vissers hekelt het tijdelijke overheidsbeleid dat hem voorlopig verhindert om op verzorgingsplaatsen langs snelwegen laadpalen te plaatsen.\n\nMinister van Infrastructuur en Waterstaat Barry Madlener opende het nieuwe laadplein aan de Backer en Ruebweg, vlakbij knooppunt Princeville in Breda. De opening is volgens ondernemer Gerbert Vissers, ceo van Vissers Energy, een belangrijke volgende stap in de transitie naar duurzame mobiliteit. Het familiebedrijf, dat al honderd jaar bestaat, heeft zo’n zestig tankstations in het midden en zuiden van Nederland. Steeds meer van deze locaties hebben ook laadpalen die geschikt zijn voor elektrische trucks.\n\n“De energietransitie is volop aan de gang. We hebben veel klanten die grote stappen zetten op het gebied van elektrificatie en verduurzaming. Wij willen het kip-en-eiprobleem doorbreken. Niet alleen door laadpalen te plaatsen, maar ook door op meer locaties waterstof aan te bieden. Zo kunnen onze klanten hun duurzame ambities echt waarmaken”, benadrukt Vissers.\n\nVoorbeelden van klanten van Vissers Energy die inzetten op elektrificatie zijn onder meer Sligro, Nassau Sneltransport en Ploeger Transport. Aan minister Barry Madlener de eer om de elektrische trucks van Sligro en Nassau voor de eerste keer te koppelen aan de laadpaal. “Steeds meer mensen rijden elektrisch, en dat zal in de toekomst alleen maar verder toenemen”, benadrukt Madlener. “Om de overgang van fossiel naar elektrisch rijden een succes te maken is het essentieel dat automobilisten en vrachtwagenchauffeurs makkelijk en overal kunnen laden. Dit nieuwe laadplein is een belangrijke stap om dat doel te verwezenlijken.”\n\nHet realiseren van nieuwe laadpleinen is een flinke opgave, vertelt Vissers. Allereerst is er de netcongestie die op steeds meer plekken in ons land roet in het eten gooit. Daar heeft het familiebedrijf uit Horst overigens niet zoveel last van. “We hebben een aantal jaar terug al voor veel van onze locaties een netverzwaring aangevraagd. Dat zijn enorme investeringen. Maar die geven ons nu wel de mogelijkheid om door te pakken.”\n\nVissers Energy heeft onder meer een Europese CEF-regeling aangevraagd ter ondersteuning van de ontwikkeling van veertien laadlocaties voor elektrische trucks. “De regeling heeft als doel om op iedere zestig kilometer een laadplek voor e-trucks te realiseren. We hebben destijds – dat was in 2022 – ook direct de netverzwaring aangevraagd. Daarmee waren we nog op tijd. Inmiddels kom je onder aan de wachtlijst.\"\n\nInmiddels zijn er door Vissers Energy behoorlijk wat laadpleinen voor elektrische trucks bij bestaande tankstations van het bedrijf gerealiseerd. Het gaat onder meer om locaties in Babberich (vlakbij de Duitse grens), Arnhem, Amsterdam en Amersfoort. Daar komen komende tijd nog flink wat laadstations bij, onder meer in Ridderkerk, Venlo, Maastricht, Zaltbommel en Etten-Leur.\n\nMaar langs de snelweg stokt het op dit moment, benadrukt Vissers. Een groot pijnpunt is dat op verzorgingsplaatsen langs de snelweg, waar Vissers Energy er ook een aantal van heeft, tijdelijk een stop is ingesteld. “Onder meer bij onze tankstations in Gilze en Zevenbergschenhoek geldt deze tijdelijke beleidsmaatregel. Daar mogen op dit moment geen laadpalen neergezet worden. Dat is heel zuur, want ook voor deze locaties hebben we een zware aansluiting klaarliggen. Maar daar mogen we op dit moment dus niets doen.\"\n\nDe tankstations langs de snelwegen worden voor een periode van 15 jaar geveild. En daar betalen partijen als Vissers Energy, net als grote olie-/energieconcerns als Shell, BP en Total, forse huurtarieven voor. Vaak vele miljoenen tot soms tientallen miljoenen euro’s. Maar daar mag voorlopig geen schop de grond in, ondanks dat Vissers nog voor vele jaren de huurrechten heeft verworven.\n\nGezien de grote vraag naar laadpalen langs de snelweg lijkt dat geen wenselijk beleid. Hoe kijkt minister Madlener naar deze tijdelijke regel? “Het is de bedoeling dat de tijdelijke maatregel zo snel mogelijk stopt. Hopelijk nog dit jaar. Dat heb ik de Tweede Kamer ook toegezegd. De maatregel hebben we moeten nemen om op heel veel plekken een goed plan te kunnen maken. Als we dat niet hadden gedaan, dan hadden we de grip verloren op de herinrichting van deze plekken.”\n\nDe maatregel is onderdeel van een groter plan om vergunningen voor voorzieningen langs de snelweg op een andere manier te gaan veilen. Er komen volgens de minister steeds meer elektrische voertuigen bij en er is behoefte aan meer parkeerplekken voor vrachtwagenchauffeurs. Er zijn weliswaar al veel laadpalen bijgekomen, maar niet altijd op een logische plek.\n\nVoor de voorzieningen op verzorgingsplaatsen komen losse vergunningen. Een ondernemer kan er bijvoorbeeld voor kiezen om alleen laadpalen uit te baten en de pomp aan een ander bedrijf over te laten. Het komt al voor dat een verzorgingsplaats laadpalen heeft van meerdere bedrijven. In het wetsvoorstel staat dat er één grote laadplek per verzorgingsplaats moet komen, maar op grotere locaties kunnen er mogelijk wel meerdere aanbieders komen.\n\n“We willen de inrichting van die plekken zo optimaal mogelijk doen. Dat kan zijn op grotere plekken met een combinatie van verschillende aanbieders en horeca. Door de overgang van brandstof naar elektrisch rijden gaat er natuurlijk heel veel veranderen. Er gaan ook heel veel contracten van tankstations aflopen langs de snelweg. We zijn nu eigenlijk nieuw beleid aan het maken om dat zo vlekkeloos mogelijk te laten verlopen.” Madlener ziet ook dat er behoefte is aan meer keuzevrijheid van elektrisch laden. “En dit zijn kansen om het te verbeteren. Ook het feit dat meer vrachtwagens elektrisch gaan worden, gaat zorgen voor veel meer ruimtebehoeften.”\n\nDe PVV-minister benadrukt dat er ook nadrukkelijk gekeken gaat worden naar betere parkeerplaatsen voor vrachtwagenchauffeurs. “We zoeken ook echt naar ruimte voor chauffeurs om te kunnen tanken, maar ook te kunnen rusten. Dus die verzorgingsplaatsen moeten er wel wat anders gaan uitzien. We zijn nu aan het kijken hoe we die verzorgingsplaats van de toekomst het beste vorm kunnen geven. En daar zijn we nu op aan het studeren. Binnenkort komen we met ons voorstel.”\n\nMadlener begrijpt dat de huidige situatie niet handig en wenselijk is voor bedrijven die laadpalen willen plaatsen of transporteurs die willen doorpakken en daarvoor behoefte hebben aan meer laadplekken. “Die tijdelijke beleidsmaatregel is echt genomen omdat we eerst de herinrichting van de nieuwe laadplekken goed willen bestuderen en daar goede plannen voor willen maken.”\n\nOndanks de tijdelijke stop blijft Vissers Energy op andere locaties investeren in laadplekken. “We krijgen veel telefoontjes van transportbedrijven die geïnteresseerd zijn om te komen laden. Het aanbod openbare locaties is echt nog gering. In combinatie met goede parkeerfaciliteiten, shop en food, is dat wel echt een pre. Daar zetten we dan ook op in. Je wilt een bredere verzorgingsplek aanbieden. Dat is ook een belangrijke reden dat een transporteur bij je langskomt.”\n\nVissers blijft niet alleen volop investeren in laadpleinen, maar ziet toch ook grote mogelijkheden voor waterstof, vooral voor zwaar transport. “Ik zie op kortere termijn vooral mogelijkheden voor de verbrandingsmotor op waterstof. Voertuigen met een brandstofcel zijn komende jaren nog wel echt een stuk duurder. Voor een deel van het transport is elektrisch een prima alternatief. Voor stadsdistributie bijvoorbeeld. Maar voor langere ritten, geloof ik ook in de kansen van waterstof.”\n\nVissers Energy heeft inmiddels een waterstoftankstation in Horst in Limburg. Ook in Breda is er op het terrein met het oog op de toekomst al rekening gehouden met waterstof. In Venlo bouwt het bedrijf op dit moment een groot waterstofstation, in samenwerking met een consortium van zeven transportbedrijven. “Die gaan dus allemaal één of meerdere trucks aanschaffen. En wij gaan het station realiseren.” Subsidies, zowel voor de aanleg van waterstofstations als voor de aanschaf van trucks die rijden op waterstof, zijn volgens Vissers wel echt cruciaal om dit van de grond te krijgen. “Die zijn onmisbaar. Zo reëel moet je ook zijn. Anders kan je deze stappen nu echt niet zetten.”\n\nREDACTEUR LOGISTIEK.NL",
    "url": "https://www.logistiek.nl/202808/minister-opent-laadplein-voor-trucks-snelwegbeleid-blijft-frustreren"
  },
  {
    "title": "Rhenus versterkt bekendheid in Latijns-Amerika met rebranding – 210.000 TEU – 'Nieuw hoofdstuk voor Blu' – Rhenus Fresh",
    "content": "De Rhenus Group gaat het in 2023 overgenomen Blu Logistics LATAM rebranden naar Rhenus Logistics. De rebranding moet de aanwezigheid en operationele integratie van de logistiek dienstverlener in Latijns-Amerika versterken.\n\nBlu Logistics gaat nu commercieel opereren onder de naam Rhenus Logistics in Argentinië, Colombia, Ecuador, Mexico, Paraguay en Uruguay. Rhenus was al actief in Argentinië, Brazilië, Chili, Colombia en Mexico en ziet de rebranding daarom als een versterking. Bovendien kan het bedrijf zijn dienstenaanbod in de regio verder uitbreiden, met de nadruk op lucht- en zeevrachtservices en magazijnoplossingen.\n\nRhenus zegt momenteel aanzienlijk te groeien in Latijns-Amerika. Zowel uit Azië, India, Europa en de Verenigde Staten gaat er volgens Rhenus meer vracht naar deze regio. In 2024 zouden de Groep en Blu Logistics gezamenlijk meer dan 210.000 TEU’s aan volledige containerladingen hebben verwerkt, wat 16,7 procent meer is dan wat Blu zelfstandig in 2023 deed. Dit is volgens de logistiek dienstverlener tevens te danken aan de capaciteit, serviceoplossingen en operationele efficiëntie dankzij het wereldwijde netwerk van Rhenus.\n\nAndere ontwikkelingen in het gebied zijn de opening van nieuwe kantoren, zoals een filiaal in het Braziliaanse Belo Horizonte.\n\n\"Na meer dan dertig jaar als Blu Logistics slaan we een nieuw hoofdstuk om als onderdeel van Rhenus”, zegt David Kassin, ceo van Rhenus Air & Ocean LATAM. \"Onze Blu-familie is nu veel sterker geworden doordat we volledig zijn geïntegreerd en onder de naam Rhenus opereren. Hierdoor profiteren we volledig van de wereldwijde infrastructuur, technologie en services van de Rhenus Group, terwijl we dezelfde lokale kennis en vertrouwde relaties met klanten, partners en medewerkers behouden die ons succes in de regio hebben bepaald.”\n\nDe overname van Blu Logistics in 2023 was het startsein voor een nieuwe focus van Rhenus: verslogistiek. Voor China en andere Aziatische landen in de buurt zette Rhenus eind 2023 een nieuwe service op (Rhenus Fresh), die moest zorgen voor de levering van versproducten uit andere werelddelen. Met name op de handelsroute tussen Latijns-Amerika en Azië wilde de logistiek dienstverlener zich onderscheiden.\n\nDe Rhenus Groep heeft een jaarlijkse omzet van 8,2 miljard euro. In totaal werken 41.000 medewerkers op 1.330 locaties in meer dan zeventig landen. Ze verzorgen transport, opslag, douaneafhandeling of toegevoegdewaarde-diensten.\n\nREDACTEUR LOGISTIEK.NL",
    "url": "https://www.logistiek.nl/202804/rhenus-versterkt-bekendheid-in-latijns-amerika-met-rebranding"
  },
  {
    "title": "Van Duuren distribueert exclusief en snel voor NSK naar Duitsland – Express-service dankzij partners – Volle trailer van Tilburg naar Vianen – Van Duuren in Europa",
    "content": "Logistiek dienstverlener Van Duuren en NSK hebben afgesproken dat Van Duuren de komende drie jaar zijn express-service inzet voor snelle aflevering van NSK-bestellingen in Duitsland.\n\nDuitse relaties van NSK die maandag tot en met donderdag onderdelen bestellen, kunnen erop rekenen dat zij de goederen de dag daarop in huis hebben. Next day delivery is volgens Michel van Nispen, logistics director van NSK European Distribution Centre, een ‘belangrijk aspect in onze dienstverlening’. Het bedrijf, met hoofdkantoor in Tokyo, verkoopt producten voor diverse industriële toepassingen en voor de productie van hybride en elektrische auto’s. In Nederland is het bedrijf gevestigd in Tilburg.\n\nVan Duuren uit Vianen kan voor deze dienst gebruikmaken van het internationale partnernetwerk Cargoline. Directeur Jeroen van Duuren: “Als partner hebben wij een hechte samenwerking met toonaangevende Duitse transporteurs. Dat vertaalt zich door in de kwaliteit van de express-service die wij naar onze oosterburen aanbieden.” Volgens de directeur is het Van Duuren sinds het begin van de samenwerking met NSK gelukt om een on time performance van 97 procent te realiseren. De keren dat het niet lukt, ‘is meestal force majeure’, aldus Van Duuren.\n\nBij het Europese distributiecentrum van NSK in Tilburg staat een vaste koppeltrailer. Voor deze samenwerking is besloten dat dagelijks een Van Duuren-chauffeur een volle trailer ophaalt en vervangt voor een lege nieuwe. In het warehouse van Van Duuren in Vianen worden de zendingen gescand, gewogen en gefotografeerd en daarna herverdeeld over de verschillende linehauls naar Noord-, Midden- en Zuid-Duitsland. Van Duuren: “Alle lijnen vertrekken rond 14.00 uur naar Duitsland waar zij ’s avonds in de depots van onze Cargoline-partners aankomen. Vanuit daar garanderen wij levering op bestemming binnen 24 uur.”\n\nVan Nispen: “Niet iedere vervoerder kan deze service op dagelijkse basis realiseren. Na onze tender, waarvoor wij verschillende vervoerders hebben uitgenodigd, sprong Van Duuren er als sterkste uit. Zowel qua prijs als kwaliteit van dienstverlening.” Daarnaast zeggen de heren eerder te hebben samengewerkt en dat het contact direct weer vertrouwd voelde. Vervolgens hebben de planners van Van Duuren ervoor gezorgd dat de transitie ‘naadloos’ is verlopen, aldus de logistiek dienstverlener.\n\nVan Duurens Europese netwerk dekt 39 landen. Dankzij partnerships beschikt het familiebedrijf over 381 afleverdepots van waaruit ruim 9.500 voertuigen over heel Europa leveren.\n\nREDACTEUR LOGISTIEK.NL",
    "url": "https://www.logistiek.nl/202802/van-duuren-distribueert-exclusief-en-snel-voor-nsk-naar-duitsland"
  },
  {
    "title": "Invoerheffingen vormen risico voor logistiek vastgoed in Nederland – Negen Amerikaanse bedrijven – 'Leegloop óf toename' – Meer investeringen in logistiek vastgoed",
    "content": "Bijna 40 procent van het logistiek vastgoed in Nederland wordt gehuurd door buitenlandse bedrijven. Vooral Amerikaanse bedrijven zijn geïnteresseerd in de grotere locaties in ons land. De vraag is wat deze huurders doen met hun panden als de EU invoerheffingen instelt tegen de Verenigde Staten.\n\nDe cijfers komen van vastgoedadviseur Colliers. Op basis van de huurtransacties uit zijn eigen database, met NVM-data als uitgangspunt, het netwerk en deskresearch zegt het bureau dat 25 van de 67 logistieke ruimtes van 10.000 vierkante meter of groter verhuurd zijn aan internationale bedrijven. Het gaat dus om ruim 37 procent van de grotere logistieke panden in Nederland. Deze cijfers gaan over de periode vanaf 2024 tot april 2025.\n\nBenieuwd naar de laatste berichten, blogs en artikelen over de invoerheffingen en daarmee mogelijk samenhangende handelsoorlog? Volg de tag 'handelsoorlog' op Logistiek.nl.\n\nDe internationale huurders komen uit diverse Europese landen (elf) en Aziatische landen als China, Japan en Taiwan (vijf), aldus Colliers. De overgebleven negen bedrijven zijn Amerikaans. Het bureau geeft Foot Locker als voorbeeld, dat ruim 33.000 vierkante meter in Haps huurt. Daarnaast zit VF Corporation (moederbedrijf van Timberland en The North Face) in een groot pand in Almelo.\n\nColliers stelt zichzelf op LinkedIn de vraag of de Amerikaanse bedrijven in Nederland gevestigd blijven als de EU invoerheffingen instelt tegen de VS. “Een verslechterd handelsklimaat kan leiden tot een leegloop óf een toename van activiteiten uit andere windrichtingen”, schrijft het bureau. Als handelsland zijn de risico’s met name voor Nederland groot.\n\nHet antwoord op de vraag kan nog niet gegeven worden, laat het bedrijf desgewenst weten. Het is onder andere afhankelijk van de uitkomst van de onderhandeling over de tarieven.\n\nBegin dit jaar was Colliers de partij die aangaf dat de logistieke vastgoedsector een gunstig jaar tegemoet ging. Nieuwe prognoses wezen uit op een stijging van maar liefst 25 procent aan investeringen voor 2025. Dit kwam met name doordat Nederland interessant is voor buitenlandse partijen door de unieke ligging in Europa. Wat betreft de handelsoorlog gaf Colliers aan dat dit gunstig kon uitpakken, als transportbedrijven andere bestemmingen zouden zoeken door veranderende handelsstromen. Buitenlandse bedrijven hebben volgens Colliers veel interesse in gebouwen die te moderniseren en te verduurzamen zijn.\n\nREDACTEUR LOGISTIEK.NL",
    "url": "https://www.logistiek.nl/202801/invoerheffingen-vormen-risico-voor-logistiek-vastgoed-in-nederland"
  },
  {
    "title": "Lokers onderonsje in warehouse automatisering met shuttles – Installatie in nieuw pand – Compacte opslag van pallets – Eerder al projecten samen gedaan – Lokaal Lokers tintje",
    "content": "Logistiek dienstverlener KDL heeft magazijnautomatiseerder Movu Robotics in de arm genomen om een nieuw shuttlesysteem te plaatsen. Beide bedrijven bevinden zich pal aan de E17 in Lokeren, amper twee straten van elkaar verwijderd.\n\nDe Belgische logistiek dienstverlener Kris De Leeneer (KDL) zet opnieuw een flinke stap op het gebied van warehouse-automatisering. In Lokeren bouwt het bedrijf aan een modern, 18.000 vierkante meter groot magazijn, met daarin een geavanceerd shuttlesysteem van Movu Robotics.\n\nDe investering maakt deel uit van een omvangrijke vastgoeddeal met WDP, net als Movu (als onderdeel van de Stow Group) afkomstig uit België. De nieuwe site, sinds 2023, is strategisch gelegen nabij Antwerpen en diverse belangrijke snelwegen. Het pand zelf heeft een vrije hoogte van 15 meter, er zijn 20 laaddocks en er is een temperatuurgecontroleerde zone waar uiteenlopende logistieke activiteiten plaatsvinden, van cross-docking tot multi-client handling.\n\nCentraal in het nieuwe magazijn staat het Atlas-shuttlesysteem van Movu Robotics, goed voor de opslag van meer dan 22.000 pallets in een compact opslagsysteem met daarnaast nog 10.000 conventionele palletplaatsen. De installatie is ontworpen voor belasting tot 1.200 kg per pallet. Met de inzet van autonome shuttles, verticale liften en de intelligente Warehouse Execution Software (WES) van Movu, levert het systeem een hoge doorvoercapaciteit.\n\nKDL kiest niet voor het eerst voor de technologie van Movu Robotics. De bedrijven werkten eerder al samen aan een geautomatiseerd hoogbouwmagazijn op deze locatie. Met de uitbreiding van het shuttlesysteem optimaliseert KDL de logistieke flow en de inzet van personeel.\nDirecteur van het familiebedrijf, Kris De Leeneer, is blij met de nieuwe installatie. “Movu begrijpt wat we nodig hebben en deelt onze ambitie. Deze uitbreiding laat ons toe om klanten sneller en duurzamer te bedienen.”\n\nMet het hoofdkantoor van Movu en een experience center net om de hoek op hetzelfde bedrijventerrein in Lokeren, krijgt het project een lokaal tintje. “Deze samenwerking bewijst hoe technologie en ambitie hand in hand gaan,” zegt Jos De Vuyst, ceo van Stow Group en Movu. “We zijn trots dat we als Lokers bedrijf KDL kunnen ondersteunen met onze schaalbare automatiseringsoplossingen.”\n\nHOOFDREDACTEUR LOGISTIEK.NL",
    "url": "https://www.logistiek.nl/202766/lokerse-onderonsje-in-warehouse-automatisering-met-shuttles"
  },
  {
    "title": "Oranje tintje bij opening dc Bleckmann voor fashionbedrijf Otrium – Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen.",
    "content": "",
    "url": "https://www.logistiek.nl/202739/koninklijk-bezoek-opent-geautomatiseerd-dc-bleckmann-almelo"
  },
  {
    "title": "Maite Zubiaurre (Bol) volgt Margaret Versteden (AH) op – Het volgende hoofdstuk – Holistische kijk – 'Bol als nationaal juweel in globaliserende markt'",
    "content": "Maite Zubiaurre wordt per 1 september 2025 de nieuwe ceo van online retail platform Bol. Ze volgt Margaret Versteden-van Duijn op, die is benoemd tot ceo van Albert Heijn, Etos en Gall & Gall.\n\nMaite Zubiaurre is momenteel nog chief product & technology officer bij Bol en maakt sinds 2021 deel uit van de directie. Sinds haar start bij het platform in 2016 bekleedde zij verschillende leidinggevende posities. Waaronder director of strategy & business development en director of marketing & shopping technologies. In 2024 breidde zij haar takenpakket uit met technology en data.\n\nDe toekomstige ceo geeft aan zich vereerd te voelen om de nieuwe rol te gaan vervullen. Ze kijkt ernaar uit om met Bol het volgende hoofdstuk in te gaan. “Onze toewijding aan onze klanten, innovatie en duurzame groei blijven de uitgangspunten voor onze strategie in deze voortdurend veranderende markt. Samen met het fantastische team van Bol kijk ik ernaar uit om voort te bouwen op onze sterke basis en nieuwe kansen te omarmen als onderdeel van de Ahold Delhaize familie\", zegt Zubiaurre.\n\nClaude Sarrailh, ceo van Ahold Delhaize Europa & Indonesië, ziet in Zubiaurre de ideale opvolger van Margaret Versteden-van Duijn op, die is benoemd tot ceo van Albert Heijn, Etos en Gall & Gall. “Maite´s expertise in strategie, productontwikkeling, technologie, data en marketing heeft een belangrijke rol gespeeld bij de groei van bol en de uitbreiding van het bedrijf. Haar holistische kijk op het bedrijf en passie voor innovatie maken haar uitermate geschikt voor de rol van ceo bij bol. Maite staat bekend om haar leiderschap met hoofd en hart. En ik heb met eigen ogen de impact van haar scherpte en langetermijnvisie gezien. We zijn trots dat we deze functies kunnen invullen met eigen talent.”\n\nVertrekkend ceo Versteden-van Duijn kijkt met voldoening terug op haar tijd bij het online platform. “Terugkijkend op mijn tien jaar bij Bol, ben ik dankbaar hoe het platform zich heeft ontwikkeld van een online winkel tot het e-commerceplatform dat we vandaag de dag zijn. De afgelopen vier jaar als ceo stonden in het teken van verandering en transformatie, en ik ben enorm trots op de impact die ons team heeft gemaakt om een solide toekomst veilig te stellen voor Bol als een Nederlands en Belgisch juweel in een steeds verder globaliserende markt.”\n\nVersteden begon tien jaar geleden als chief marketing officer bij Bol, en vervulde daarna de rollen van chief commercial officer en chief platform officer. In 2021 werd ze ceo. Ze werkte eerder voor Bain & Company, Nike en BCG en heeft de Australisch-Nederlandse nationaliteit.\n\nREDACTEUR LOGISTIEK.NL",
    "url": "https://www.logistiek.nl/202736/maite-zubiaurre-nieuwe-ceo-bol-margaret-versteden-naar-top-van-ah"
  },
  {
    "title": "KLN breidt uit met nieuw e-commerce dc Hoofddorp – Capaciteit vergroten",
    "content": "Het Aziatische KLN Logistics Group Limited (KLN) heeft een nieuw logistiek centrum geopend in Hoofddorp om in te spelen op de groeiende vraag naar e-commerce in de EMEA-regio.\n\nKerry Logistics Netherlands (KLN) heeft zijn bestaande locatie in Hoofddorp uitgebreid met de opening van een 5.700 vierkante meter groot douane-entrepot met magazijn- en verwerkingsfaciliteiten.\n\nVolgens KLN is 40 procent van de capaciteit van het nieuwe centrum specifiek gereserveerd voor e-commerce zendingen. De faciliteit beschikt over een speciaal magazijn en zes laadperrons, en biedt een breed scala aan logistieke diensten, waaronder douaneafhandeling, cross docking, douane-opslag, pick en pack, e-fulfilment en distributie.\n\n\"Deze nieuwe faciliteit zal onze operationele capaciteit in Nederland en de EMEA-regio vergroten, met name als antwoord op de recente groei in e-commerce, met tot 40 procent van onze capaciteit gewijd aan deze opkomende markt. Ons team staat te popelen om over te stappen naar deze nieuwe faciliteit, die gemakkelijk bereikbaar is en is uitgerust met state-of-the-art technologie om de efficiëntie en kwaliteit van de activiteiten te verbeteren\", aldus Martin Stoekenbroek, managing director Europa, Midden-Oosten en Afrika van KLN.\n\nDe strategische ligging van het distributiecentrum, op minder dan 30 kilometer van Amsterdam en minder dan 60 kilometer van Rotterdam, tussen Schiphol Airport en de Haven van Rotterdam, wordt door KLN benadrukt. De nieuwe faciliteit vormt een aanvulling op de bestaande locaties van het bedrijf in Rotterdam en Middelharnis.\n\nREDACTEUR LOGISTIEK.NL",
    "url": "https://www.logistiek.nl/202733/kln-breidt-uit-met-nieuw-e-commerce-dc-hoofddorp"
  },
  {
    "title": "Vloerenspecialist neemt nieuw dc Zwolle in gebruik – Je tegoed van 2 artikelen is op. Je hebt een abonnement nodig om verder te lezen.",
    "content": "",
    "url": "https://www.logistiek.nl/202700/vloerenspecialist-neemt-nieuw-dc-zwolle-in-gebruik"
  },
  {
    "title": "Kostenstijging binnenvaart zet door, maar minder extreem – Gevolgen modal shift – Kostenstijging zette ook in 2024 door – Dalende brandstofprijs tempert stijging in 2025",
    "content": "De kosten voor goederenvervoer over water door de binnenvaart zullen naar verwachting in 2025 verder toenemen. Maar de extreme kostenstijgingen die de sector de afgelopen jaren heeft gekend, lijken nu definitief voorbij. Dit blijkt uit recente kostenrapportages van Panteia, uitgevoerd in opdracht van Koninklijke Binnenvaart Nederland (KBN).\n\nDe verwachte kostenstijging in de binnenvaart dit jaar treft alle scheepstypen, grootteklassen en inzetpatronen. Opvallend is dat schepen met relatief veel vaaruren, met name in het internationale transport en de volcontinu vaart, een kleinere kostenstijging zullen ervaren dan schepen die voornamelijk op de binnenlandse markt actief zijn. Deze ontwikkeling is grotendeels te danken aan de verwachte daling van de brandstofkosten in het komende jaar. De totale kostenstijging voor de sector wordt geraamd tussen de 1,2 procent en 3,8 procent. In het bouwstoffenvervoer wordt een toename van 2,5 procent tot 3,7 procent verwacht.\n\nOm de gevolgen van deze kostenstijgingen te benoemen, moeten de ontwikkelingen gerelateerd worden aan de kostenstijging in het wegvervoer, vertelt Sander van der Meulen, projectmanager van Panteia. De kostenstijgingen in het wegvervoer liggen op vergelijkbaar niveau. Dat betekent volgens Van der Meulen dat de kostenstijgingen in de binnenvaart geen - of nauwelijks - effect zullen hebben op de modal shift.\n\nDe kostenstijgingen hebben wel effect op de totale ketenkosten. Die zullen hoger worden. Dat betekent dat verladers geconfronteerd kunnen worden met hogere logistieke kosten. Zeker als binnenvaart een structuureel onderdeel is van hun supply chain. Uiteindelijk leidt dit tot hogere kosten voor de uiteindelijke gebruikers, licht Van der Meulen toe.\n\nEen ander mogelijk gevolg van de kostenstijgingen in de binnenvaart is dat kostenstijgingen in tijde van economische onzekere omstandigheden moeilijk kunnen worden doorgerekend, aldus de projectmanager. \"In een sector met relatief lage marges kan dat hard aankomen. Daarmee zou dit effect kunnen hebben op de innovatie in de sector en dan specifiek de verduurzaming.\"\n\nDe kostenstijging dit jaar volgt op een jaar waarin de vervoerskosten voor binnenvaartondernemingen eveneens stegen. In 2024 werd de kostprijs met name opgedreven door hogere kapitaalkosten (als gevolg van gestegen rentes), verzekeringskosten (door grotere schades), arbeidskosten (door personeelsschaarste) en reparatie- en onderhoudskosten (door hogere lonen, duurder materiaal en een grote vraag naar werfcapaciteit).\n\nDe dalende brandstofkosten (-3,7 procent in 2024) fungeerden als een rem op de totale kostenstijging, die daardoor beperkt bleef tot een bandbreedte van 0,3 procent tot 3,7 procent, afhankelijk van het type schip, vaargebied en exploitatie.\n\nZonder de brandstofkosten bedroeg de kostenstijging in 2024 zelfs tussen de 4,3 procent en 6,0 procent. Grote tankers en containerschepen in de Rijnvaart, die relatief veel varen, zagen de laagste kostenstijging. In het bouwstoffenvervoer stegen de kosten in 2024 met 1,9 procent tot 3,6 procent.\n\nVoor 2025 wordt een vergelijkbare kostenstijging verwacht als in 2024, waarbij vrijwel alle kostenposten duurder worden, met uitzondering van de brandstof. De verwachte daling van de brandstofprijzen (-1,8 procent) zorgt ervoor dat de kostenstijging in de internationale markten lager uitvalt dan voor schepen in de binnenlandse markt. Bij korte afstanden spelen arbeidskosten een grotere rol in de prijsbepaling, terwijl bij langere afstanden de brandstofkosten zwaarder wegen. De arbeidskosten in de binnenvaart stijgen al jaren door het aanhoudende personeelstekort. Naast arbeid worden ook kapitaal, reparatie & onderhoud en verzekeringen duurder.\n\nVoor binnenvaartondernemers met langdurige vervoerscontracten en verhuurde schepen, waarbij brandstofkosten vaak apart worden verrekend, is de kostenontwikkeling exclusief brandstof relevant. Voor hen wordt in 2025 een grotere kostenstijging verwacht, variërend van 3,9 procent tot 5,1 procent.\n\nREDACTEUR LOGISTIEK.NL",
    "url": "https://www.logistiek.nl/202717/kostenstijging-binnenvaart-zet-door-maar-minder-extreem"
  },
  {
    "title": "DHL schort grotere e-commercezendingen naar de VS op – Congestie bij de douane",
    "content": "DHL heeft het ophalen en verzenden van grotere e-retailzendingen naar particulieren in de VS opgeschort vanwege nieuwe douanevoorschriften die leiden tot aanzienlijke vertragingen. Dat meldt onderzoeksbureau Transport Intelligence (Ti) Insight.\n\nIn een ‘service-update’ op de Amerikaanse website meldt DHL Group dat het tijdelijk het ophalen en verzenden van business-to-consumer (B2C)-zendingen naar particulieren in de Verenigde Staten, waarvan de aangegeven douanewaarde hoger is dan 800 Amerikaanse dollar (USD), gaat opschorten. Zendingen - zowel B2B als B2C - met een aangegeven douanewaarde onder de 800 USD worden volgens DHL niet beïnvloed door de opschorting. \"Hoewel deze ook vertragingen kunnen oplopen\", aldus de pakketgigant.\n\nDe uitleg die DHL aan het onderzoeksbureau geeft voor deze serviceopschortingen, is dat vanaf 5 april alle zendingen naar de VS met een aangegeven douanewaarde van meer dan 800 USD een formele invoeraangifte vereisen. Een verlaging van de vorige drempel van 2.500 USD als gevolg van nieuwe Amerikaanse douanevoorschriften.\n\nDit resulteerde volgens het bedrijf in een piek in formele douaneafhandelingen, die ze 'dag in dag uit verwerken'. DHL kan momenteel ook geen serviceniveau garanderen voor duurdere zendingen, en stelt dat hoewel het ‘ijverig werkt aan het opschalen en beheren van deze toename, zendingen boven de 800 USD - ongeacht de herkomst - vertragingen van meerdere dagen kunnen oplopen’.\n\nDe hardere aanpak van het vermeende misbruik van de 'de minimis'-vrijstelling' heeft het de Amerikaanse douane veel lastiger gemaakt om mee om te gaan. De systemen zijn klaarblijkelijk niet ingericht om dit aan te kunnen en congestie is het gevolg.\n\nDHL is niet het enige bedrijf dat problemen ondervindt. Postzendingen uit Hong Kong hebben al problemen ondervonden, waarbij Hong Kong Post al opschortingen van diensten naar de VS heeft aangekondigd vanwege de kwestie van de de minimis, terwijl UPS en FedEx beide kosten hebben ingevoerd voor de afhandeling van zendingen vanuit China naar de VS.\n\nREDACTEUR LOGISTIEK.NL",
    "url": "https://www.logistiek.nl/202705/dhl-schort-grotere-e-commercezendingen-naar-de-vs-op"
  },
  {
    "title": "Haven Antwerpen-Brugge overtreft Rotterdam in containeroverslag – Antwerpen gaat Rotterdam voorbij – Waakzaam voor impact heffingen Trump – Impact VS-tarieven vooralsnog beperkt – Structurele uitdagingen vereisen actie",
    "content": "Port of Antwerp-Bruges streeft in het eerste kwartaal van 2025 de Rotterdamse haven voorbij in het overslagvolume in het containersegement. Dit blijkt uit de kwartaalcijfers van beide havens.\n\nPort of Antwerp-Bruges heeft in het eerste kwartaal van 2025 een totale goederenoverslag van 67,7 miljoen ton gerealiseerd. Een daling van 4,0 procent ten opzichte van dezelfde periode in 2024. Deze daling is voornamelijk toe te schrijven aan een significante afname in de overslag van bulkgoederen.\n\nMet name in de overslag van benzine, nafta en LNG. Deze dalingen worden toegeschreven aan veranderde marktomstandigheden in Afrika, een verminderde vraag naar nafta vanuit de petrochemie en de impact van EU-sancties op Russische LNG-transit. De overslag van chemicaliën steeg met 10,9 procent, volgens de haven is dat voornamelijk het gevolg van een sterke toename van biobrandstoffen (+128 procent). Zonder deze stijging zou het chemiesegment een lichte daling hebben laten zien (-1,7 procent).\n\nDe containeroverslag in Port of Antwerp-Bruges steeg met 4,6 procent in tonnage en 4,5 procent in TEU ten opzichte van dezelfde periode in 2024. Daarmee gaat de Belgische haven de haven van Rotterdam voorbij, waar de containeroverslag met 2,2 procent  steeg naar 3,3 miljoen TEU. Port of Antwerp-Bruges zag het marktaandeel in de Hamburg-Le Havre Range stijgen tot 30,5 procent in 2024, en klom wereldwijd van de 15e naar de 14e plaats in de ranking van grootste containerhavens.\n\nJohan Klaps, Antwerps havenschepen en voorzitter van de Raad van Bestuur van Port of Antwerp-Bruges, wijst op het belang van investeringen: “Het sterke containervervoer onderstreept het belang van blijvende investeringen in onze haveninfrastructuur. Projecten zoals ECA (Extra Containercapaciteit Antwerpen) zijn essentieel voor duurzame groei, ruimte-efficiëntie en concurrentiekracht.”\n\nDe haven ondervond wel de nodige uitdagingen, laat het havenbedrijf weten, waaronder geopolitieke onzekerheden, de aanhoudende druk op de Europese chemiesector en herstructureringen binnen de containerallianties, die leidden tot langere verblijftijden van containers en druk op de terminalcapaciteit. Bovendien volgt Port of Antwerp-Bruges de ontwikkelingen rond de handelstarieven van de Verenigde Staten nauwlettend, aangezien de VS de tweede grootste handelspartner is, verklaart het havenbedrijf.\n\nDe impact van de Amerikaanse importheffingen op de trafiek van Port of Antwerp-Bruges is tot nu toe beperkt. Hoewel er sprake is van anticipatie door sommige bedrijven, is er nog geen duidelijke versnelling van de export richting de VS waarneembaar, zegt het havenbedrijf.\n\nDe containerexport steeg met 3,2 procent, de overslag van staal kende een tijdelijke piek in januari, en de export van auto’s naar de VS daalde met 20 procent, wat in lijn is met de algemene daling van de auto-export. Tegelijkertijd zetten structurele factoren, zoals verstoringen in de containerlijndiensten, veranderingen in de automarkt en tijdelijke productieonderbrekingen, de terminals onder druk. De havenautoriteit benadrukt dat de verdere ontwikkeling van handelstarieven de logistieke keten de komende maanden kan beïnvloeden.\n\n“We bevinden ons in bijzonder onzekere tijden, waardoor het moeilijk is om te voorspellen wat 2025 verder zal brengen. Maar zoals bij eerdere crisissen toont onze haven zich veerkrachtig en operationeel betrouwbaar. Die stabiliteit is van cruciaal belang, zowel voor onze klanten als voor de bredere economie. De protectionistische maatregelen van de Verenigde Staten maken tegelijk duidelijk dat Europa sterker moet inzetten op een robuust economisch beleid, om onze industrie te versterken en haar strategische positie te verankeren”, aldus Jacques Vandermeiren, ceo Port of Antwerp-Bruges.\n\nNaast de handelsspanningen met de Verenigde Staten kampt de Europese economie, en met name de industrie, met structurele problemen die de concurrentiekracht beïnvloeden. Hoge energie- en productiekosten, wereldwijde overcapaciteit en concurrentie van goedkope import, onder andere uit Azië, zetten de sector onder druk. Complexe regelgeving, lange vergunningstrajecten en hoge loonkosten bemoeilijken bovendien de investeringsbereidheid. Deze combinatie van factoren heeft de afgelopen jaren geleid tot een daling van het marktaandeel, de toegevoegde waarde en de productiecapaciteit van de Europese industrie.\n\nPort of Antwerp-Bruges en Port of Rotterdam pleiten daarom voor een snelle implementatie van de Clean Industrial Deal, met concrete maatregelen en voldoende financiële steun om de Europese industrie te ondersteunen.\n\nREDACTEUR LOGISTIEK.NL",
    "url": "https://www.logistiek.nl/202706/haven-antwerpen-brugge-overtreft-rotterdam-in-containeroverslag"
  },
  {
    "title": "Groot zonnedak voorziet dc Dynalogic Bleiswijk van stroom – Opladen elektrische voertuigen – Slimme en schaalbare oplossing",
    "content": "Prologis en Dynalogic hebben een 1,2 MWp zonne-installatie in gebruik genomen op het dak van het Dynalogic-dc in Bleiswijk. De opgewekte energie wordt gebruikt voor de magazijnactiviteiten en het opladen van elektrische voertuigen met hernieuwbare energie.\n\nLogistiek vastgoedontwikkelaar Prologis en logistiek dienstverlener Dynalogic hebben de handen ineengeslagen om het gebruik van hernieuwbare energie in de logistieke sector te bevorderen. Op het distributiecentrum wat Dynalogic huurt van Prologis in Bleiswijk, is een zonne-installatie van 1,2 MWp geïnstalleerd. Het zonnepaneelsysteem bestaat uit 2.142 panelen en produceert evenveel elektriciteit als het jaarlijkse verbruik van een complete woonwijk.\n\nHet nieuwe systeem levert elektriciteit voor de magazijnactiviteiten van Dynalogic en de oplaadinfrastructuur voor de elektrische voertuigen van het bedrijf. De samenwerking tussen Prologis en Dynalogic helpt beide bedrijven hun duurzaamheidsdoelstellingen te realiseren.\n\n\"Deze installatie biedt ons de mogelijkheid om meer gebruik te maken van hernieuwbare energie, uitstoot te verminderen en minder afhankelijk te zijn van fossiele brandstoffen. Het is een cruciale stap in onze duurzaamheidsreis en helpt de druk op het stroomnet te verlichten\", zegt Paul Aelmans, senior manager system & process innovation bij Dynalogic.\n\nPrologis ziet het project als een belangrijke stap in hun streven naar meer hernieuwbare energie binnen hun wereldwijde vastgoedportfolio. Het bedrijf is al sinds 2007 bezig met het installeren van zonnepanelen op magazijndaken.\n\nMelchert Duijve, vice president energy & sustainability EU bij Prologis, benadrukt het belang van zonne-energie: “Nu netcongestie toeneemt, is het gebruik van magazijndaken voor zonne-energie een slimme en schaalbare oplossing. De energietransitie draait niet alleen om emissiereductie. Het gaat ook om zekerheid op lange termijn en veerkracht in energievoorziening. Door zonne-energie te integreren in onze logistieke faciliteiten helpen we klanten te voldoen aan regelgeving, hun duurzaamheidsdoelen te behalen en maken we onze gebouwen toekomstbestendiger.\"\n\nPrologis heeft per december 2024 wereldwijd 523 MW aan zonnevermogen geïnstalleerd, waarvan 145 MWp in Nederland. Het doel is om in 2025 wereldwijd 1 GW aan zonne-energie op eigen locaties te realiseren, in combinatie met energieopslag.\n\nREDACTEUR LOGISTIEK.NL",
    "url": "https://www.logistiek.nl/202709/groot-zonnedak-op-dc-dynalogic-in-bleiswijk"
  },
  {
    "title": "Praktische Gen Z'er wil gewoon goed salaris zien – Financiële zekerheid – Dingen realiseren en respect van collega's – Af en toe een dagje vrij – Structuur en autonomie – Leren communiceren",
    "content": "80 procent van de jonge mensen die nu de arbeidsmarkt opkomen, vindt een goed salaris de belangrijkste factor bij het kiezen van werk. Praktisch opgeleide Gen Z'ers haal je binnen met een duidelijk verhaal en financiële zekerheid.\n\nDat blijkt uit onderzoek in opdracht van ABN Amro onder 1.900 mensen die geboren zijn tussen 1997 en 2012: Gen Z. De bank heeft het onderzoek samen met Ipsos uitgevoerd vanwege het personeelstekort dat in sectoren als Transport & Logistiek duidelijk voelbaar is. Ervaren vakmensen uit de babyboom- en Generatie X-groepen gaan langzaam maar zeker met pensioen. Om het personeelstekort op te lossen, is het van belang om Gen Z’ers te bereiken – en vervolgens binnen te houden.\n\nAlles wat geschreven is over die generatie (‘de generatie die bezig is met duurzaamheid’) gaat echter vooral over hoogopgeleiden, terwijl het geluid van de praktisch opgeleide Gen Z’er onderbelicht blijft. In totaal deden aan dit onderzoek van ABN Amro 350 praktisch opgeleide Gen Z’ers mee. En die mensen met handson-mentaliteit, zijn nodig in deze sector, zegt sectorbankier Transport en Logistiek Bart Banning.\n\nVeruit het belangrijkste voor deze generatie is een goed salaris. Maar liefst 80 procent van de Gen Z’ers zegt dat een goed salaris en financiële zekerheid de belangrijkste reden is om voor een werkgever te kiezen. Dit is vaak omdat de jongeren tijdens hun studie al aan het bedrijfsleven hebben geproefd, en gewend zijn aan een inkomen. Hier is hun leefpatroon ook op ingericht.\n\nMeer en meer salaris bieden lijkt dan misschien een voor de hand liggende keuze voor werkgevers in de sector. Het is immers een werknemersmarkt, nu, waarin werkzoekenden veel keuze hebben tussen werkgevers. De voornaamste tips van de bank zijn echter niet alleen een eerlijk salaris bieden, maar juist ook duidelijkheid en financiële zekerheid geven, bijvoorbeeld in de vorm van een vast contract. En wees transparant over de verwachtingen, benadrukt ABN Amro.\n\nTen tweede wil de praktisch opgeleide Gen Z’er een baan met inhoud die ertoe doet: concreet werk waarmee ze dingen realiseren waar ze trots op kunnen zijn. Ten derde zoekt deze doelgroep naar een professionele werkomgeving met goed materiaal en respectvolle collega’s. Systemen die werken, een truck waar ze trots op zijn en veiligheid op de vloer.\n\n“Kortom: zekerheid, waardering en duidelijkheid, dat is wat deze generatie zoekt én verdient”, besluit de bank.\n\nOpvallend is dat de ondervraagden die actief zijn of gaan zijn in Transport & Logistiek het ook belangrijk vinden om af en toe een dagje vrij te zijn. Banning: “In deze sector maak je lange werkweken, waarin men gewend is dat personeel altijd beschikbaar is en service kan verlenen. We merken dat de jongsters in de branche af en toe een stapje terug willen zetten. Als werkgever is het belangrijk om helder te zijn in wat wel en niet mogelijk is. Het is goed om meer vrije tijd voor ze te faciliteren, maar je hebt ook een bedrijf te runnen.”\n\nOp basis van de uitkomsten van het onderzoek adviseert Banning ondernemers in de sector om met jonge collega’s in gesprek te gaan over hoe zij hun toekomst voor zich zien. Ontwikkeling en begeleiding wordt heel belangrijk gevonden door de ‘jongsters’, zoals Banning ze noemt. “Het is een balans tussen structuur en autonomie. Deze generatie wil mooie resultaten opleveren en bezig zijn. Daarvoor willen ze gestuurd worden. Aan de andere kant willen ze dus het vertrouwen krijgen om bezig te gaan. Ze zoeken naar een open en transparante band met de leidinggevende.”\n\nBanning voegt ten slotte toe dat het ook belangrijk is om te investeren in ‘soft skills’, zoals hoe de jongere generatie moet samenwerken en communiceren. “Deze generatie gaat liever appen dan bellen, en is mede door de coronapandemie minder gewend aan fysiek contact. Als werkgever moet je faciliteren dat mensen elkaar ontmoeten.” Voor het onderzoek is onder meer St vd Brink gesproken, waar op vrijdagmiddag de frituurpan aan gaat. Dit helpt volgens Banning mee om te wennen aan andere contactvormen.\n\nGeneratie Z komt van school of studeert nog. Dat is ook het geval met Thandie Houthuijzen. Opgegroeid met een mobieltje in de hand, maken ze snel keuzes en zijn ze ook snel aan iets anders toe. Uitdagingen zoeken, daar draait het om.\n\nREDACTEUR LOGISTIEK.NL",
    "url": "https://www.logistiek.nl/202698/praktische-gen-zer-wil-gewoon-goed-salaris-zien"
  },
  {
    "title": "AEW koopt duurzaam logistiek centrum langs de A4 – Duurzame belegging – Groeiende portefeuille",
    "content": "VolkerWessels Logistics Development (VWLD) en Delta Development hebben het duurzame logistiek centrum ABC Harnaschpolder verkocht aan AEW. Het complex in Den Hoorn, langs de A4 tussen Den Haag en Rotterdam, is langdurig verhuurd aan Logicall Technical Installation Services.\n\nHet logistiek centrum op bedrijventerrein Harnaschpolder heeft een oppervlakte van ruim 15.000 vierkante meter en beschikt over een Breaam ‘Very Good'-score. Het gebouw is uitgerust met energie-efficiënte installaties, waaronder elektrische warmtepompen en zonnepanelen.\n\nHet is ontworpen volgens de Cradle-to-Cradle-filosofie, wat zich uit in het gebruik van niet-toxische en recyclebare materialen. Het pand is ontworpen volgens het ‘design for disassembly'-principe, een ontwerpstrategie waarbij gebouwen zó worden ontworpen dat ze later gemakkelijk uit elkaar gehaald, aangepast, gerepareerd, hergebruikt of gerecycled kunnen worden.\n\n“We zijn blij met en trots op het fraaie eindresultaat: een prachtig thuis voor Logicall en een duurzame belegging voor AEW”, aldus Rob van den Broek, directeur bij Delta Development. Erjan Sprakel, directeur van VWLD vult aan: \"Het succes van dit project ligt in de hoogwaardige architectuur en hoge duurzaamheidsprestaties, waardoor dit gebouw voor de lange termijn zal voldoen aan de ambities en doelstellingen van de gebruiker en de vastgoedinvesteerder.”\n\nABC Harnaschpolder is ontworpen door OPL architecten en gebouwd door VolkerWessels-onderneming Systabo. Het complex is langjarig verhuurd aan Logicall Technical Installation Services, een one-stop-shop logistieke dienstverlener.\n\nMet deze investering beheert AEW een groeiende portefeuille van vastgoedobjecten in Nederland, met in totaal 490.000 vierkante meter verdeeld over de sectoren Logistiek, Kantoren, Retail en Wonen. Het gaat om een totaal beheerd vermogen van ruim 900 miljoen euro.\n\nFrederique Weber, Country Manager voor AEW in Nederland: “Met deze acquisitie voegen we een hoogwaardige, nieuw ontwikkelde en centraal gelegen asset toe aan de groeiende Europese portefeuille van onze klant, die langdurige inkomsten oplevert vanuit een solide huurder.”\n\nDe Randstad-regio kent volgens haar een sterke vraag naar last mile logistiek vanwege de aantrekkelijke ligging dicht bij stedelijke gebieden en de nabijheid van logistieke infrastructuur. “Deze transactie verstevigt bovendien AEW’s aanwezigheid op de Nederlandse markt, die voor ons een belangrijke strategische markt blijft.”\n\nREDACTEUR LOGISTIEK.NL",
    "url": "https://www.logistiek.nl/202690/aew-koopt-duurzaam-logistiek-centrum-langs-de-a4"
  },
  {
    "title": "Exertis verhuist naar nieuw centraal warehouse Raben in Oss – Samenwerking Raben en Exertis – Nieuwe centrale duurzame locatie – Geleidelijke verhuizing",
    "content": "Logistiek dienstverlener Exertis Benelux heeft een belangrijke stap gezet in de verdere optimalisatie van haar logistieke processen. Met ingang van 1 maart 2026 betrekt het bedrijf een gloednieuw hypermodern centraal warehouse, ontwikkeld door Raben Logistics, in Oss en centraliseert het de operatie.\n\nHet nieuwe warehouse aan de Vorstengrafdonk in Oss biedt de extra capaciteit die Exertis naar eigen zeggen nodig heeft om de groeiambities te realiseren. Het pand wordt de centrale logistieke spil voor alle activiteiten van Extertis Group, bestaande uit Exertis Benelux, Exertis Amacom en Exertis AV.\n\nDe verhuizing markeert een belangrijk moment in de organisatie van de logistieke dienstverlening van Exertis Benelux. Voor deze stap is het bedrijf een strategische samenwerking aangegaan met logistiek dienstverlener Raben Netherlands. De keuze voor Raben Netherlands volgt op de aankondiging van een nieuwe organisatiestructuur en de tenaamstelling van Exertis Benelux. Met deze samenwerking wil het bedrijf haar logistieke capaciteit uitbreiden en de dienstverlening verder optimaliseren. Hoe deze samenwerking er precies uitziet blijft na navraag onduidelijk. De logistiek dienstverlener geeft wel aan dat ze zelf het logistieke proces uitvoeren in de huidige warehouses en dat ook het geval gaat zijn in het nieuwe warehouse.\n\n\"We zijn ontzettend blij met deze grote stap voorwaarts in onze logistieke operatie. De verdiepingsslag in de samenwerking met Raben Netherlands en de ingebruikname van dit moderne warehouse in Oss vormen een belangrijke mijlpaal in onze groeistrategie\", zegt Bas Janssen, managing director Exertis Benelux B.V., over de samenwerking. \"Het markeert een nieuwe fase waarin we onze positie als toekomstgerichte partner verder versterken.\"\n\nDeze volgende stap in het partnership betekent volgens Thijs van Dijk, site manager Raben Oss, een logistieke efficiëntieslag die de dienstverlening van Raben aan de klanten en partners van Exertis Benelux verder versterkt. \"Samen kijken we ambitieus naar de toekomst, met volop kansen voor groei, innovatie en langdurige samenwerking. Wat begon met een gedeelde ambitie voor groei en duurzaamheid is uitgegroeid tot een concreet partnerschap dat nu zichtbaar wordt op de logistieke campus van Raben in Oss. Het tot stand brengen van deze deal is het resultaat van intensieve samenwerking, wederzijds vertrouwen en het geloof in elkaars kracht. Ik ben trots op wat we samen hebben bereikt en kijk uit naar de volgende fase van onze samenwerking.\"\n\nDe logistiek dienstverlener verhuist naar een grotere fysieke locatie en zet tegelijkertijd ook een stap richting verdere verduurzaming. \"Met het betrekken van het nieuwe warehouse zetten wij een volgende stap in het verder optimaliseren van onze logistieke processen en dienstverlening. Dit alles vanuit één centrale, duurzame locatie georganiseerd\", aldus het bedrijf. Raben noemt het complex in Oss een 'zero-emissie logistieke campus'.\n\nDe verhuizing zal geleidelijk plaatsvinden, met een soepele overgang die de bestaande logistieke processen in Den Bosch en Rosmalen niet zal verstoren. Het bedrijf heeft aangegeven haar partners actief op de hoogte te houden van de ontwikkelingen, met de overtuiging dat de nieuwe locatie de samenwerking verder zal versterken. Voor de partners blijft alles voorlopig nog hetzelfde\n\nExertis Benelux, dat zijn oorsprong als familiebedrijf in 1999 begon, is gespecialiseerd op het gebied van distributie en fulfilment. Sinds 2019 maakt het bedrijf deel uit van Exertis, een DCC Technology Company.\n\nREDACTEUR LOGISTIEK.NL",
    "url": "https://www.logistiek.nl/202613/exertis-benelux-verhuist-naar-nieuw-centraal-warehouse-oss"
  },
  {
    "title": "Wereldwijde spanningen raken volumes Rotterdamse haven – Lagere productie staalindustrie – Nat massagoed",
    "content": "De overslag in de Rotterdamse haven is in de eerste drie maanden van 2025 met 5,8 procent gedaald ten opzichte van Q1 vorig jaar. De resultaten staan onder druk door een onzekere wereldsituatie, met dreigende importheffingen in de Verenigde Staten en aanhoudende conflicten in Oekraïne en het Midden-Oosten.\n\nIn het eerste kwartaal van dit jaar bedroeg de overslag 103,7 miljoen ton tegenover 110,1 miljoen ton in het eerste kwartaal van 2024. De daling komt voornamelijk door minder overslag van ijzererts, kolen, ruwe olie en olieproducten. De overslag van agribulk, overige droog massagoed en containers nam wel toe.\n\nDe importheffingen van de Verenigde Staten op exportgoederen uit Europa hebben nog geen effect gehad op de overslag in het eerste kwartaal. Maar de huidige geopolitieke spanningen hebben volgens het Havenbedrijf wel invloed op de houding van bedrijven en de keuzes die ze maken.\n\n“De eerste drie maanden van dit jaar kenmerkten zich door een grote mate van volatiliteit van de wereldhandel als gevolg van dreigende importheffingen in de Verenigde Staten en conflicten in Oekraïne en het Midden-Oosten”, benadrukt Boudewijn Siemons, ceo van Havenbedrijf Rotterdam.\n\nDeze volatiliteit heeft volgens hem geleid tot onzekerheid bij bedrijven op het gebied van handel en het doen van investeringen. “We zien dat terug in de overslagvolumes en de investeringsbereidheid. Het blijft in deze onzekere tijden onverminderd belangrijk om als Rotterdamse haven samen met de nationale en Europese overheden ons te blijven inzetten voor een concurrerend Europees investeringsklimaat.”\n\nDe overslag van droog massagoed daalde met 8,6 procent in vergelijking met het eerste kwartaal van 2024. De belangrijkste reden voor de afname is de sterke daling van de overslag van ijzererts en schroot met 28,1 procent. Er werd de eerste drie maanden twee miljoen ton minder ijzererts overgeslagen vanwege een daling in vraag naar ijzererts voor de staalproductie, veroorzaakt door lagere productieniveaus in de staalindustrie.\n\nDe overslag van kolen nam in lijn met de afgelopen kwartalen af met 17,3 procent tot 4,5 miljoen ton doordat het aandeel van kolen in stroomopwekking steeds verder afneemt. De overslag van agribulk nam toe met 22,7 procent, net als de overslag van overig droogmassagoed van 44,1 procent. Deze stijging komt voornamelijk doordat een nieuwe droge bulkterminal in gebruik is genomen.\n\nDe overslag van natte bulk nam af met 8,8 procent tot 48,0 miljoen ton. Deze daling van 4,6 miljoen ton werd veroorzaakt door minder overslag van ruwe olie, minerale olieproducten en overig nat massagoed. Als gevolg van lagere raffinagemarges in Noordwest-Europa is er minder vraag naar ruwe olie van raffinaderijen. De aanvoer van ruwe olie nam om die reden af met 1,1 miljoen, tot 24,7 miljoen ton. Ook de vraag naar minerale olieproducten nam in het eerste kwartaal van dit jaar af met 20,1 procent en 2,9 miljoen ton.\n\nDe overslag in het containersegment is in het eerste kwartaal toegenomen met 2,2 procent naar 3,3 miljoen TEU. In tonnage laat de overslag een daling zien van 1,1 procent in vergelijking tot dezelfde periode vorig jaar. Dit verschil is veroorzaakt door een afname van de export van volle containers met 8,1 procent. Exportcontainers zijn zwaarder, waardoor het gemiddelde gewicht per container lager ligt. De daling van het aantal exportcontainers is volgens Havenbedrijf Rotterdam een gevolg van de zwakke marktpositie van de Europese industrie en een daling van het aantal transhipmentcontainers dat in Rotterdam werd overgeslagen.\n\nDe totale overslag van het marktsegment breakbulk (Roll-on/Roll-off en overig stukgoed) steeg met 0,6 procent naar 7,8 miljoen ton. De RoRo-overslag daalde met 1,8 procent naar 6,2 miljoen ton. RoRo-lading heeft te lijden onder de sterke concurrentie van wegtransport door lage tarieven en de lage economische groei in het Verenigd Koninkrijk.\n\nREDACTEUR LOGISTIEK.NL",
    "url": "https://www.logistiek.nl/202677/wereldwijde-spanningen-raken-volumes-rotterdamse-haven"
  }
]