[
  {
    "title": "Prijs Express heeft een huurovereenkomst gesloten voor een nieuwe locatie aan de Minervum in Breda.",
    "content": "Het betreft 1.925 m2 bedrijfsruimte en 554 m2 kantoorruimte. Het pand wordt verhuurd door een particuliere belegger. De locatie is gelegen op bedrijvenpark Hoogeind.\n\nDe Lobel & Partners heeft, in samenwerking met Van der Sande VanOpstal Bedrijfsmakelaars, namens de verhuurder bemiddeld bij deze transactie.",
    "url": "https://www.vastgoedmarkt.nl/199988/prijs-express-sluit-huurovereenkomst-voor-pand-in-breda"
  },
  {
    "title": "Ilionx Group heeft een langjarige huurovereenkomst gesloten voor de eerste verdieping van het kantoor gelegen aan het Winschoterdiep in Groningen.",
    "content": "De ruimte heeft een oppervlakte van 1.566 m2. Het kantoorgebouw ondergaat binnenkort een renovatie. Daarbij worden onder meer de entree en het restaurant vernieuwd.\n\nDe belangen in deze transactie werden behartigd door Huurconsult. Nextfund trad op namens eigenaar BDD Group.",
    "url": "https://www.vastgoedmarkt.nl/199980/ilionx-group-sluit-langjarige-huurovereenkomst-in-groningen"
  },
  {
    "title": "Een particuliere belegger heeft de kantoorruimte gelegen aan de Wethouder Jansenlaan te Harderwijk verkocht voor een bedrag van 2,025 miljoen euro.",
    "content": "De koper van deze belegging betreft ook een particuliere belegger. Het gebouw heeft een oppervlakte van 1.480,60 m2 en is verdeeld over drie bouwlagen.\n\nDe aankoop is commercieel geadviseerd door Spring Real Estate en de koper is juridisch bijgestaan door Van Hengstum & Stolp Netwerk Notarissen.",
    "url": "https://www.vastgoedmarkt.nl/199959/particuliere-belegger-koopt-kantoorpand-in-harderwijk"
  },
  {
    "title": "Een internationale belegger heeft een wooncomplex aan de Westervoortsedijk in Arnhem verkocht aan een particuliere belegger.",
    "content": "Het gaat om 36 appartementen, met evenveel parkeerplaatsen, voornamelijk bestemd voor verhuur in het middensegment. De appartementen hebben een gemiddelde oppervlakte van 82 m2 met energielabel A en een eigen berging.\n\nHet complex ligt in Nieuwe Kadekwartier, een gebied dat de afgelopen jaren een transformatie heeft ondergaan. De industriële bedrijvigheid heeft plaatsgemaakt voor moderne woon- en werkfuncties.\n\nCapital Value begeleidde de verkoop en Colliers trad op voor de koper.",
    "url": "https://www.vastgoedmarkt.nl/199942/internationale-belegger-verkoopt-wooncomplex-in-arnhem-met-36-appartementen"
  },
  {
    "title": "Magnum Vastgoed heeft het bedrijfscomplex aan De Grift in Nieuwleusen verkocht voor een bedrag van 2,45 miljoen euro.",
    "content": "Het complex bestaat uit circa 3.129 m2 bedrijfsruimte en circa 511 m2 kantoorruimte en ligt op een perceel van 7.504 m2.\n\nDe verkoper is bij deze transactie commercieel geadviseerd door internationaal vastgoedadviseur Cushman & Wakefield. De koper, een belegger, is geadviseerd door Brandt Bedrijfsmakelaars.",
    "url": "https://www.vastgoedmarkt.nl/199910/magnum-vastgoed-verkoopt-multifunctioneel-bedrijfscomplex-in-nieuwleuse"
  },
  {
    "title": "Bayards Helidecks neemt in juni zijn intrek in het bedrijfspand aan de Welgelegen 4 in Tholen.",
    "content": "Het bedrijfspand heeft een oppervlakte van ongeveer 2.900 m2, met een buitenterrein van 2.700 m2. Bayards maakt geavanceerde aluminiumconstructies voor onder meer helidecks, vertiports en uiteenlopende infraprojecten.\n\nDe Lobel & Partners adviseerde Bayards Helidecks bij de aanhuur van de locatie. De verhuurder werd in dit traject geadviseerd door Helmig & Fermont Bedrijfsonroerendgoed.",
    "url": "https://www.vastgoedmarkt.nl/199891/bayards-helidecks-huurt-bedrijfsruimte-in-tholen"
  },
  {
    "title": "Pinely huurt ongeveer 3.500 m2 kantoorruimte op de vijfde verdieping van The Pulse of Amsterdam op de Zuidas.",
    "content": "Pinely is een wereldwijd opererende handelsfirma die zich richt op high frequency trading (HFT) en gebruikmaakt van zelfontwikkelde technologie en strategieën. \n\nBij deze transactie zijn ontwikkelaars Edge en Vorm geadviseerd door Cushman & Wakefield en is Pinely geadviseerd door JLL. Het gebouw is vorig jaar opgeleverd en overgedragen aan het open vastgoedfonds UniImmo: Deutschland van Union Investment.\n\nThe Pulse of Amsterdam bestaat uit twee torens: één voor kantoren en één voor woningen, verbonden door een publieke plint.",
    "url": "https://www.vastgoedmarkt.nl/199889/pinely-huurt-3-500-m2-kantoor-in-the-pulse-of-amsterdam"
  },
  {
    "title": "Een historische villa aan de Westersingel in Rotterdam is verkocht aan een stichting voor drie miljoen euro.",
    "content": "Het pand omvat circa 705 m2 kantoorruimte en beschikt over negen parkeerplaatsen op eigen terrein. Het is gelegen aan het culturele hart van Rotterdam, op steenworp afstand van het Museumpark en de Witte de Withstraat.\n\nDe verkoper, een particuliere belegger, werd in deze transactie commercieel begeleid door De Mik Real Estate Partners. Parc Makelaars trad op voor de koper.",
    "url": "https://www.vastgoedmarkt.nl/199839/historische-villa-verkocht-in-rotterdam"
  },
  {
    "title": "Arrow Capital Partners heeft twee logistieke activa in Venlo verworven van particuliere investeerders voor een totaal bedrag van 8.419.375 euro.",
    "content": "De totale oppervlakte van de activa bedraagt ongeveer 15.000 m2.\n\nDe panden zijn voor 85 procent verhuurd aan vijf huurders, waaronder Weir Minerals Europe, een dochteronderneming van het mijnbouwtechnologiebedrijf The Weir Group, en Translog, een Europees logistiek bedrijf, en zullen de blootstelling van Arrow aan de top logistieke markt van Venlo vergroten.\n\nDe gebouwen bevinden zich aan de Egtenrayseweg en de Groot Egtenrayseweg in Venlo, dichtbij de Nederlandse grens met Duitsland, en liggen in de directe nabijheid van de snelwegen A67 en A73, De panden profiteren ook van gemakkelijke toegang tot de Trimodal Container Terminal in Venlo en de Rijn-Ruhr-metropoolregio in Duitsland, wat uitstekende internationale transportverbindingen biedt.\n\nJLL was betrokken bij deze transacties.",
    "url": "https://www.vastgoedmarkt.nl/199830/arrow-capital-partners-verwerft-twee-logistieke-panden-in-venlo"
  },
  {
    "title": "BNP Paribas Personal Finance heeft een langjarige huurovereenkomst voor circa 1.450 m2 gesloten in HNK Rotterdam Alexander aan de Marten Meesweg in Rotterdam.",
    "content": "BNP Paribas Personal Finance is onderdeel van BNP Paribas, marktleider in bancaire- en financiële dienstverlening en consumptief krediet in Europa.\n\nOp dit moment transformeert NSI het kantoorgebouw uit 1981 naar een Paris-Proof flagship locatie van het eigen flexibele kantorenconcept HNK. Het gebouw heeft een oppervlakte van circa 10.000 m2 en telt 7 verdiepingen. HNK Rotterdam Alexander opent naar verwachting eind dit jaar zijn deuren.\n\nBNP Paribas Personal Finance werd tijdens dit traject begeleid door BNP Paribas Real Estate Nederland.",
    "url": "https://www.vastgoedmarkt.nl/199828/bnp-paribas-personal-finance-sluit-nieuwe-huurovereenkomst-in-hnk-rotterdam-alexander"
  },
  {
    "title": "Cybersecurity bedrijf Fox-IT onderdeel van NCC Group, verhuist eind 2025 van Delft naar het in Rijswijk gelegen gebouw 'the Den' in de Plaspoelpolder gelegen aan de Lange Kleiweg in Rijswijk.",
    "content": "FOX-IT in totaal circa 2.300 m2 kantoorruimte en 33 parkeerplaatsen. Fox-IT is gespecialiseerd in het beschermen van digitale infrastructuren tegen cyberaanvallen en het bestrijden van cybercriminaliteit.\n\nMet behulp van DITT Officemakers is het gebouw gerenoveerd en zijn er diverse faciliteiten aan gebouw toegevoegd. Onder meer een nieuw entreegebied met receptie, loungeruimten, koffiebar, bedrijfsrestaurant, een gym en vergadercentrum. ‘the Den’ is circa 28.000 m2 groot en er is ten tijde van de oplevering al ruim 10.000 m2 verhuurd of onder optie. ‘the Den’ is het meest complete en moderne kantoorgebouw binnen deze regio en ligt op loopafstand van NS-station Rijswijk in de Plaspoelpolder.\n\nFox-IT B.V. is in hun huisvestingsproces geadviseerd door RBM Real Estate en Stone Projects. Eigenaar MMZ Properties werd geadviseerd door CBRE.",
    "url": "https://www.vastgoedmarkt.nl/199819/fox-it-huurt-kantoorruimte-in-the-den-in-rijswijk"
  },
  {
    "title": "Wereldwijd logistiek dienstverlener Nippon Express heeft recent een logistiek complex gehuurd gelegen aan Het Steeke in Oud-Gastel, nabij Roosendaal.",
    "content": "Het object biedt Nippon Express ruime mogelijkheden voor het uitbreiden van haar activiteiten in de regio. Het complex heeft een totale oppervlakte van circa 12.500 m2 en voldoet aan de hoge eisen die Nippon Express stelt aan haar faciliteiten.\n\nJLL adviseerde en begeleidde de verhuurder bij deze transactie. Nippon Express werd bijgestaan door Schenk Makelaars Consultants.",
    "url": "https://www.vastgoedmarkt.nl/199817/nippon-express-huurt-12-500-m2-in-oud-gastel"
  },
  {
    "title": "KoMee huurt kantoorruimte van 162 m2 van APF International aan de Harriët Freezerstraat in Amsterdam-Zuidoost.",
    "content": "Het betreft een ruimte van 162 m2. KoMee, heeft per 1 april 2025 haar intrek genomen in de laatst beschikbare unit gelegen op de tweede verdieping. Daarnaast beschikt de huurder over vier parkeerplaatsen op eigen terrein.\n\nDe kantoorruimte maakt onderdeel uit van Ganzenpoort Offices; een gebouw dat diverse maatschappelijke organisaties huisvest. De verhuurde ruimte is volledig voorzien van een modern en efficiënt inbouwpakket, waardoor de ruimte direct gebruiksklaar is.\n\nKoMee biedt cultuursensitieve en resultaatgerichte jeugdhulp aan gezinnen en kinderen in onder andere Amsterdam, Diemen en de regio Zaanstreek Waterland, met een focus op kwaliteit en een laagdrempelig aanmeldproces.\n\nDe verhuur werd geadviseerd door Spring Real Estate.",
    "url": "https://www.vastgoedmarkt.nl/199813/komee-huurt-kantoorruimte-van-apf-international"
  },
  {
    "title": "A.s.r real estate heeft met kledingmerk Nude Project een langjarige huurovereenkomst getekend voor een winkel aan de Leidsestraat in Amsterdam",
    "content": "De winkel met een oppervlakte van circa 341 m2 is de eerste winkel in Nederland en de negende fysieke vestiging in Europa van NUDE PROJECT.\n\nVerhuurder a.s.r. real estate werd in deze transactie geadviseerd door City Real Estate. Huurder Nude Project werd geadviseerd door McDevitt.",
    "url": "https://www.vastgoedmarkt.nl/199751/nude-project-tekent-langjarige-huurovereenkomst-voor-winkel-in-amsterdam"
  },
  {
    "title": "Nobel Capital Partners heeft een huurovereenkomst heeft gesloten voor circa 332 m2 v.v.o. kantoorruimte op de 4e verdieping van het kantoorgebouw 'The Lobby Amsterdam', gelegen aan Zwaansvliet 1-3 te Amsterdam.",
    "content": "‘The Lobby Amsterdam’ ligt in Amsterdam Buitenveldert, op steenworp afstand van de Zuidas en de ring van Amsterdam. Het gebouw biedt een perfecte balans tussen bereikbaarheid en comfort, met het Amsterdamse Bos en het luxe Gelderlandplein winkelcentrum in de directe omgeving. Na succesvolle vestigingen in Rijswijk, Woerden, Den Bosch en Tilburg breidt het innovatieve kantoorconcept ‘The Lobby Amsterdam’ zich nu verder uit naar Amsterdam.\n\nHet gebouw ondergaat een nog een renovatie onder architectuur van RoosRos Architecten en krijgt een extra bouwlaag.\n\nDe belangen van de verhuurder werden bij de totstandkoming van de huurovereenkomst behartigd door Trec in collegiale samenwerking met Colliers. De belangen van de huurder werden in deze behartigd door 1530 Real Estate.",
    "url": "https://www.vastgoedmarkt.nl/199712/nobel-capital-partners-huurt-kantoorruimte-aan-zwaansvliet-1-3-in-amsterdam"
  },
  {
    "title": "CMC Bedrijfsmakelaars heeft de IJsselburcht in Arnhem verkocht aan een particuliere belegger voor 2.575.000 euro.",
    "content": "Het gaat om een vrijstaand kantoorpand uit 2001 met een oppervlakte van circa 2.155 m2 op een kavel van 2.190 m2. Het kantoorpand biedt ruimte aan vijf huurders. Vier ruimtes zijn verhuurd, veelal aan organisaties actief in de zorg. Een ruimte van 144 m2 is beschikbaar voor een vijfde huurder. Het kantoorpand heeft energielabel A+.",
    "url": "https://www.vastgoedmarkt.nl/199706/cmc-bedrijfsmakelaars-verkoopt-beleggingsobject-in-arnhem"
  },
  {
    "title": "Prologis heeft 20.000 m2 logistieke ruimte op Prologis Park Schiphol verhuurd aan FedEx.",
    "content": "De faciliteit ligt op slechts 8 kilometer van Schiphol en biedt directe toegang tot belangrijke transportroutes, wat de activiteiten van FedEx versterkt op een van Europa’s belangrijkste logistieke hubs.\n\nPrologis is actief in Nederland en de Schiphol-regio sinds 1997, en erkent de belangrijke rol van de locatie in Europese supply chains. Tot op heden bezit Prologis 18 logistieke centra in het gebied van in totaal bijna 250.000 m2. Daarnaast wordt er één built-to-suit gebouw ontwikkeld van 22.800 m2.\n\nBij deze transactie werd Prologis geadviseerd door CBRE en JLL.",
    "url": "https://www.vastgoedmarkt.nl/199690/fedex-huurt-ruimte-op-prologis-park-schiphol"
  },
  {
    "title": "SkyCell International AG gaat logistieke ruimte huren aan de Venrayseweg 110 te Venlo.",
    "content": "Het gebouw bestaat uit circa 113 m2 kantoorruimte en 2.595 m2 bedrijfsruimte en is gelegen op een perceel van 5.309 m².\n\nDe verhuurder, een particuliere belegger, is bij deze transactie commercieel geadviseerd door internationaal vastgoedadviseur Cushman & Wakefield.",
    "url": "https://www.vastgoedmarkt.nl/199686/skycell-international-ag-huurt-logistieke-ruimte-in-venlo"
  },
  {
    "title": "Opportunity Vastgoed heeft een grootschalig winkelcomplex in Zutphen verkocht aan Sofidynamic SCPI, een fonds van Sofidy voor 19,5 miljoen euro.",
    "content": "Het complex bestaat uit meer dan 33.000 m2 grootschalige winkelruimte verdeeld over elf units. Daarnaast beschikt het complex over 370 gratis parkeerplaatsen op eigen terrein.\n\nOnder de huurders bevinden zich veel landelijk bekende winkelformules zoals Gamma, Kwantum, Jysk, Kwantum, Leen Bakker en Pet’s Place. Een aanzienlijk deel van de huurders huurt al sinds de oplevering van het complex in 2003.\n\nSofidynamic werd commercieel geadviseerd door McDevitt, technisch door CBRE en juridisch door Simmons & Simmons. Opportunity Vastgoed werd juridisch geadviseerd door CMS en commercieel door BNP Paribas Real Estate Nederland.",
    "url": "https://www.vastgoedmarkt.nl/199662/opportunity-vastgoed-verkoopt-winkelcomplex-het-polplein-in-zutphen"
  },
  {
    "title": "Er is een huurovereenkomst gesloten met Retail Optical Stores The Netherlands voor de winkelformule Eye Wish.",
    "content": "Het betreft de winkelruimte aan de Alvarezlaan 38 te Terneuzen, gelegen op een zichtlocatie aan de buitenzijde van winkelcentrum Zuidpolder naast drogisterij Kruidvat. De ruimte is circa 129 m2 groot.\n\nMet deze verhuring is winkelcentrum Zuidpolder weer volledig verhuurd. Van Herk Groep bracht deze transactie zelf tot stand.",
    "url": "https://www.vastgoedmarkt.nl/199641/eye-wish-nieuwe-huurder-alvarezlaan-38-terneuzen"
  },
  {
    "title": "Vastgoedontwikkelaar en -investeerder Breevast heeft een kantoorvilla in het Amsterdamse Omvalgebied gekocht voor een bedrag van 14.2 miljoen euro.",
    "content": "Het pand Omval 300 staat in een gebied dat in de komende jaren door Breevast wordt herontwikkeld. Breevast wil het gebouw meenemen in die herontwikkeling.\n\nDe kantoorvilla die Breevast heeft gekocht heeft een verhuurbaar oppervlak van 2.174 m2 over meerdere verdiepingen. Breevast wilde het gebouw verwerven om daarmee de zuidwestelijke hoek van de Omval in handen te krijgen.\n\nHet Omval-gebied tussen het Amstelstation en de Amstel ondergaat de komende jaren een metamorfose. De locatie wordt omgebouwd tot een nieuw stuk Amsterdam aan de Amstel. Ook de infrastructuur en de openbare ruimtes worden aangepakt, zo wordt er een nieuw park aangelegd en wordt de Amsteloever bereikbaarder gemaakt.\n\nBreevast heeft de kantoorvilla gekocht van een institutionele belegger. DRS Makelaars trad bij de transactie op als adviserende partij voor de verkoper.",
    "url": "https://www.vastgoedmarkt.nl/199609/breevast-koopt-kantoorvilla-aan-amsterdamse-omval"
  },
  {
    "title": "Zwolsche Beleggingen heeft het kantoorgebouw aan de Dokter van Wiechenweg in Zwolle verkocht aan een particuliere belegger.",
    "content": "Het gebouw bestaat uit 1.354 m2 kantoorruimte en is gelegen op een perceel van 1.353 m2. Momenteel is het pand verhuurd aan BJZ Ruimtelijke plannen en advies, Viro en Radaradvies.\n\nDe verkoper is bij deze transactie commercieel geadviseerd door internationaal vastgoedadviseur Cushman & Wakefield. De koper betaalde 2,5 miljoen euro voor het pand.",
    "url": "https://www.vastgoedmarkt.nl/199551/zwolsche-beleggingen-verkoopt-kantoorbelegging-in-zwolle"
  },
  {
    "title": "Edmond de Rothschild Reim heeft een industrieel object gekocht in Roosendaal.",
    "content": "Het object heeft 3.747 m2 verhuurbaar vloeroppervlak en 28 parkeerplaatsen. Het gebied is gekocht als aanvulling op de pan-Europese gediversifieerde strategie voor retail beleggers.\n\nVoor het gehele pand is een langlopend huurcontract afgesloten met THO Europlex .\n\nDeze acquisitie is uitgevoerd door het Nederlandse team van Edmond de Rothschild REIM, geadviseerd door QGM Law (juridisch), Story Real Estate (commercieel) en Savills (technisch). De koper betaalde 3,05 miljoen euro voor het object.",
    "url": "https://www.vastgoedmarkt.nl/199554/edmond-de-rothschild-reim-koopt-industrieel-object-in-roosendaal"
  },
  {
    "title": "In het bruisende hart van Rotterdam heeft Conversation 24 een langjarige huurovereenkomst gesloten voor circa 520 m2 kantoorruimte op de derde verdieping van het kantoorgebouw aan de Westblaak 163-185.",
    "content": "Het kantoorgebouw kenmerkt zich door zijn transparante kantoorvloeren, buitenruimte en weids uitzicht over de Westblaak. De derde verdieping zal volledig worden afgebouwd door Flexx Projects, passend bij de wensen van Conversation 24.\n\nConversation 24 is een innovatief technologiebedrijf gespecialiseerd in conversational commerce en ondersteunt klanten wereldwijd met slimme communicatieoplossingen. Met de verhuizing naar de Westblaak zet het bedrijf een volgende stap in haar groei.\n\nLevendige locatie\n\nMet deze transactie is nog circa 688 m2 representatieve kantoorruimte beschikbaar op de vijfde verdieping. De Westblaak is een levendige locatie, strategisch gelegen tussen het stadshart van Rotterdam en de creatieve Witte de Withstraat. Dankzij de goede bereikbaarheid met zowel auto als openbaar vervoer, en de nabijheid van metro- en tramhaltes Eendrachtsplein en Beurs, is dit een ideale uitvalsbasis voor ambitieuze bedrijven.\n\nHet proces werd commercieel begeleid door BRiQ real estate in samenwerking met Colliers en de Mik Real Estate namens verhuurder NSI.",
    "url": "https://www.vastgoedmarkt.nl/199595/conversation-24-huurt-kantoorruimte-aan-de-westblaak-in-rotterdam"
  },
  {
    "title": "De Koningstraat 58 te Arnhem is verhuurd aan Rosaliae, een nieuwe winkelier die hier eerdaags haar deuren gaat openen voor de verkoop van Italiaanse delicatessen.",
    "content": "Partijen zijn een langjarige huurovereenkomst aangegaan voor deze circa 65 m2 winkel met separate kelderruimte. BMV Winkelmakelaars, partner in Dynamis, trad op als makelaar namens eigenaren.",
    "url": "https://www.vastgoedmarkt.nl/199589/italiaanse-delicatessenwinkel-huurt-winkel-in-arnhem"
  },
  {
    "title": "123Werkbladen opent een vestiging in Rotterdam, in een winkelruimte van 265 m2 aan de Burgemeester van Walsumweg 362-366.",
    "content": "Het is de vierde vestiging van 123Werkbladen, na Tiel, Veenendaal en Amsterdam.\n\nIn hetzelfde complex heeft Mega Bike twee winkelruimten van in totaal 750 m2 langjarig verlengd.\n\nVerhuurder ZBI werd bij beide transacties geadviseerd door Schep Vastgoedmanagers en door Van Herk Bedrijfsmakelaars.",
    "url": "https://www.vastgoedmarkt.nl/199540/123werkbladen-huurt-in-rotterdam-mega-bike-verlengt"
  },
  {
    "title": "Het regiokantoor van Van Ameyde International heeft haar pand aan de Strevelsweg in Rotterdam verkocht.",
    "content": "Het object heeft een grootte van circa 1.000 m2 kantoorruimte. De kantoorruimte werd door de eigenaar zelf in gebruik genomen middels Van Ameyde Marine.\n\nDe koper is een vermogensfonds die het pand voor eigen gebruik zal inzetten. De koper betaalde 1,05 miljoen euro voor het pand.",
    "url": "https://www.vastgoedmarkt.nl/199545/van-ameyde-international-verkoopt-kantoorruimte-in-rotterdam"
  },
  {
    "title": "Een particuliere belegger koopt een winkelpand aan de Reguliersbreestraat in Amsterdam.",
    "content": "Het winkelobject bevindt zich in het centrum tussen Rembrandtplein en de Munt. De Reguliersbreestraat is een winkelstraat met een mix van winkels, horecazaken, bioscoop Pathé Tuschinski en diverse uitgaansgelegenheden.\n\nOp de plek werd rond 2001 een geheel nieuw pand gerealiseerd, als onderdeel van een stedelijke vernieuwingsoperatie in de binnenstad van Amsterdam.\n\nHet pand is volledig verhuurd aan Albert Heijn To Go, Salsa Shop, SoLow en Wok To Go. De winkel- en horecaruimten bevinden zich op de begane grond en hebben een totaal verhuurbaar vloeroppervlak van 1.516 m2. Het object maakt onderdeel uit van het complex van bioscoop Pathé De Munt, waarvan de entree aan de Vijzelstraat is gelegen. De koper betaalde 17 miljoen euro voor het object.",
    "url": "https://www.vastgoedmarkt.nl/199543/particuliere-belegger-koopt-winkelpand-aan-de-reguliersbreestraat-in-amsterdam"
  },
  {
    "title": "Process Jobs, het uitzendbureau in de procestechniek, verhuist naar een monumentale kantoorruimte aan de Zijpendaalseweg 51a te Arnhem.",
    "content": "Verhuurder, een particuliere belegger, werd bij de verhuur geadviseerd door BMV Bedrijfsmakelaars, partner in Dynamis. Met deze verhuur is het pand weer volledig verhuurd.",
    "url": "https://www.vastgoedmarkt.nl/199533/process-jobs-huurt-kantoor-te-arnhem"
  },
  {
    "title": "Lyreco Nederland heeft recentelijk een huurovereenkomst getekend voor de huur van circa 1.340 m2 kantoorruimte op de tweede verdieping van het kantoorgebouw aan Stationspark 1000 in Sliedrecht in combinatie met 44 parkeerplaatsen.",
    "content": "Lyreco Nederland is een totaalleverancier van werkplekoplossingen, waaronder kantoorartikelen, hygiëneproducten, koffievoorzieningen en persoonlijke beschermingsmiddelen.\n\nIn Stationspark 1000 is na bovengenoemde transactie nog slechts circa 600 m2 kantoorruimte beschikbaar, gelegen op de eerste verdieping. Het gebouw is volledig gerenoveerd en verduurzaamd. Het biedt unieke hoogwaardige kantoorruimte met diverse algemene voorzieningen op een prominente zichtlocatie langs de A15.\n\nDe Mik Real Estate Partners bracht de verhuur namens de eigenaar, ABB Bouwgroep, tot stand. Lyreco werd geadviseerd door GETGRIPP Projectmanagement.",
    "url": "https://www.vastgoedmarkt.nl/199527/lyreco-huurt-kantoorruimte-in-sliedrecht"
  },
  {
    "title": "Urban Interest is eigenaar geworden van de complexen 'De Baander I' en de 'Baander II' gelegen in Terborg.",
    "content": "Het gaat om sociale huurwoningen waarvan twintig eengezinswoningen en 33 appartementen. De woningen zijn gelegen aan de Sint Antoniastraat en Wijnwaarden in Terborg. \n\nABC Capital heeft de transactie namens Habion begeleid en Pillar notarissen was verantwoordelijk voor de juridische begeleiding. Urban interest betaalde 6,51 miljoen euro voor de woningen.",
    "url": "https://www.vastgoedmarkt.nl/199503/urban-interest-koopt-sociale-huurwoningen-in-terborg-van-habion"
  },
  {
    "title": "Global Net Lease heeft twee van haar kantoren aan de Kromme Schaft in Houten verkocht aan The Core Group (TCG).",
    "content": "De gebouwen hebben een oppervlakte van 8.178 m2 en 5.663 m2. Beide kantoren zijn tot en met eind 2026 aan KPN verhuurd. Na afloop van de huurperiode is het voornemen van TCG de locatie te herontwikkelen tot woningen.\n\nTCG is dit jaar tevens eigenaar geworden van een ander gebouw aan de Kromme Schaft dat tot voor kort ook in gebruik was door KPN en eveneens tot 234 woonappartementen wordt ontwikkeld.\n\nIn deze transactie trad Savills op als verkopend makelaar voor Global Net Lease. The Core Group werd begeleid door haar aankopend makelaar, Zadelhoff Vastgoedadviseurs. TCG betaalde 14,92 miljoen euro voor de kantoren.",
    "url": "https://www.vastgoedmarkt.nl/199507/the-core-group-koopt-twee-kantoren-in-houten"
  },
  {
    "title": "TFIB, een vastgoedparticipatie van Circle Real Estate, heeft haar eerste aankoop gedaan in Zwolle.",
    "content": "Het complex is gelegen aan de Ceintuurbaan in Zwolle en heeft een oppervlakte van 2.930 m2 op een perceel van 5.570 m2.\n\nHet gebied heeft een tankstation, autowerkplaats, drie bedrijfshallen en een kantoor. Momenteel is het complex volledig verhuurd. Het is aan beide zijden toegankelijk dankzij de aansluiting op het achtergelegen bedrijventerrein.\n\nTFIB heeft plannen om het complex te renoveren en te verduurzamen. Het bedrijf betaalde 3,45 miljoen euro voor het complex.\n\nTFIB blijft actief op zoek naar vastgoedinvesteringen met een focus op value-add proposities met een transactievolume tot 5 miljoen euro per object.",
    "url": "https://www.vastgoedmarkt.nl/199491/vastgoedparticipant-van-circle-real-estate-doet-eerste-aankoop-in-zwolle"
  }
]