[
  {
    "title": "Dura Vermeer ontwikkelt en realiseert een mix van zorgwoningen, huurappartementen en koopwoningen in Waelpolder, het laatste deelplan van de gebiedsontwikkeling Waelpark in 's-Gravenzande.",
    "content": "Dura Vermeer en het Bouwinvest Healthcare Fund tekenden een koopovereenkomst voor twee zorggebouwen. Daarnaast werd een huurovereenkomst getekend met Stichting Cardia, die beide zorggebouwen zal huren. \n\nZorg en wonen komen samen\n\nDe samenwerking omvat de turnkey realisatie van een modern woonzorgcomplex, bestaande uit een appartementengebouw met 40 huurwoningen en een zorggebouw met 70 zorgeenheden. Daarnaast is er ruimte voor een beoogd gezondheidscentrum van circa 450 m2. De zorgeenheden worden verhuurd aan Cardia, waarbij 64 eenheden specifiek bestemd zijn voor intramurale ouderenzorg voor ouderen met dementie. De overige zes eenheden worden ingezet als VPT-woningen, bedoeld voor onder andere zorgbehoevende echtparen. De 40 huurappartementen zijn ontworpen binnen het middenhuursegment en zo ingericht dat zorg aan huis direct mogelijk is. Beide gebouwen worden onderdeel van het Bouwinvest Healthcare Fund.\n\nPassende zorgoplossingen\n\nDe nieuwe woonwijk combineert uiteenlopende woonvormen met passende zorgoplossingen. Bewoners ontvangen zorg dicht bij huis, in een omgeving die uitnodigt tot zelfstandig leven, ontmoeten en bewegen.\n\nPlanning\n\nDe bouw van de zorglocatie ligt op koers voor oplevering eind 2026, begin 2027. De bouwwerkzaamheden gaan begin mei van start.",
    "url": "https://www.vastgoedmarkt.nl/199842/dura-vermeer-bouwinvest-healthcare-fund-en-cardia-tekenen-voor-zorg-en-wonen-in-s-gravenzande"
  },
  {
    "title": "Een historische villa aan de Westersingel in Rotterdam is verkocht aan een stichting voor drie miljoen euro.",
    "content": "Het pand omvat circa 705 m2 kantoorruimte en beschikt over negen parkeerplaatsen op eigen terrein. Het is gelegen aan het culturele hart van Rotterdam, op steenworp afstand van het Museumpark en de Witte de Withstraat.\n\nDe verkoper, een particuliere belegger, werd in deze transactie commercieel begeleid door De Mik Real Estate Partners. Parc Makelaars trad op voor de koper.",
    "url": "https://www.vastgoedmarkt.nl/199839/historische-villa-verkocht-in-rotterdam"
  },
  {
    "title": "Vastgoedbelegger Altera verwerft een supermarkt locatie en twee winkels in winkelgebied Fenikshof in Nijmegen voor 14.150.000 euro.",
    "content": "De aankoop betreft een Jumbo supermarkt, een Trekpleister en een bloemist. Daarnaast behoren circa 100 parkeerplaatsen tot het gekochte. In totaal gaat het om 4.174 m2 winkelruimte met een gemiddeld energielabel A.\n\nDe winkels bevinden zich ten westen van het kernwinkelgebied van Nijmegen in de buurt van Biezen. De Jumbo supermarkt vervult een belangrijke wijkverzorgende functie voor zowel Biezen als de aangrenzende wijken.\n\nAltera werd bij deze transactie commercieel geadviseerd door McDevitt en juridisch begeleid door Dentons. Verkoper is commercieel begeleid door SPRMRKT Vastgoed en juridisch door Hemwood.",
    "url": "https://www.vastgoedmarkt.nl/199814/altera-verwerft-supermarktlocatie-in-fenikshof-nijmegen"
  },
  {
    "title": "Arrow Capital Partners heeft twee logistieke activa in Venlo verworven van particuliere investeerders voor een totaal bedrag van 8.419.375 euro.",
    "content": "De totale oppervlakte van de activa bedraagt ongeveer 15.000 m2.\n\nDe panden zijn voor 85 procent verhuurd aan vijf huurders, waaronder Weir Minerals Europe, een dochteronderneming van het mijnbouwtechnologiebedrijf The Weir Group, en Translog, een Europees logistiek bedrijf, en zullen de blootstelling van Arrow aan de top logistieke markt van Venlo vergroten.\n\nDe gebouwen bevinden zich aan de Egtenrayseweg en de Groot Egtenrayseweg in Venlo, dichtbij de Nederlandse grens met Duitsland, en liggen in de directe nabijheid van de snelwegen A67 en A73, De panden profiteren ook van gemakkelijke toegang tot de Trimodal Container Terminal in Venlo en de Rijn-Ruhr-metropoolregio in Duitsland, wat uitstekende internationale transportverbindingen biedt.\n\nJLL was betrokken bij deze transacties.",
    "url": "https://www.vastgoedmarkt.nl/199830/arrow-capital-partners-verwerft-twee-logistieke-panden-in-venlo"
  },
  {
    "title": "BNP Paribas Personal Finance heeft een langjarige huurovereenkomst voor circa 1.450 m2 gesloten in HNK Rotterdam Alexander aan de Marten Meesweg in Rotterdam.",
    "content": "BNP Paribas Personal Finance is onderdeel van BNP Paribas, marktleider in bancaire- en financiële dienstverlening en consumptief krediet in Europa.\n\nOp dit moment transformeert NSI het kantoorgebouw uit 1981 naar een Paris-Proof flagship locatie van het eigen flexibele kantorenconcept HNK. Het gebouw heeft een oppervlakte van circa 10.000 m2 en telt 7 verdiepingen. HNK Rotterdam Alexander opent naar verwachting eind dit jaar zijn deuren.\n\nBNP Paribas Personal Finance werd tijdens dit traject begeleid door BNP Paribas Real Estate Nederland.",
    "url": "https://www.vastgoedmarkt.nl/199828/bnp-paribas-personal-finance-sluit-nieuwe-huurovereenkomst-in-hnk-rotterdam-alexander"
  },
  {
    "title": "Cybersecurity bedrijf Fox-IT onderdeel van NCC Group, verhuist eind 2025 van Delft naar het in Rijswijk gelegen gebouw 'the Den' in de Plaspoelpolder gelegen aan de Lange Kleiweg in Rijswijk.",
    "content": "FOX-IT in totaal circa 2.300 m2 kantoorruimte en 33 parkeerplaatsen. Fox-IT is gespecialiseerd in het beschermen van digitale infrastructuren tegen cyberaanvallen en het bestrijden van cybercriminaliteit.\n\nMet behulp van DITT Officemakers is het gebouw gerenoveerd en zijn er diverse faciliteiten aan gebouw toegevoegd. Onder meer een nieuw entreegebied met receptie, loungeruimten, koffiebar, bedrijfsrestaurant, een gym en vergadercentrum. ‘the Den’ is circa 28.000 m2 groot en er is ten tijde van de oplevering al ruim 10.000 m2 verhuurd of onder optie. ‘the Den’ is het meest complete en moderne kantoorgebouw binnen deze regio en ligt op loopafstand van NS-station Rijswijk in de Plaspoelpolder.\n\nFox-IT B.V. is in hun huisvestingsproces geadviseerd door RBM Real Estate en Stone Projects. Eigenaar MMZ Properties werd geadviseerd door CBRE.",
    "url": "https://www.vastgoedmarkt.nl/199819/fox-it-huurt-kantoorruimte-in-the-den-in-rijswijk"
  },
  {
    "title": "Wereldwijd logistiek dienstverlener Nippon Express heeft recent een logistiek complex gehuurd gelegen aan Het Steeke in Oud-Gastel, nabij Roosendaal.",
    "content": "Het object biedt Nippon Express ruime mogelijkheden voor het uitbreiden van haar activiteiten in de regio. Het complex heeft een totale oppervlakte van circa 12.500 m2 en voldoet aan de hoge eisen die Nippon Express stelt aan haar faciliteiten.\n\nJLL adviseerde en begeleidde de verhuurder bij deze transactie. Nippon Express werd bijgestaan door Schenk Makelaars Consultants.",
    "url": "https://www.vastgoedmarkt.nl/199817/nippon-express-huurt-12-500-m2-in-oud-gastel"
  },
  {
    "title": "KoMee huurt kantoorruimte van 162 m2 van APF International aan de Harriët Freezerstraat in Amsterdam-Zuidoost.",
    "content": "Het betreft een ruimte van 162 m2. KoMee, heeft per 1 april 2025 haar intrek genomen in de laatst beschikbare unit gelegen op de tweede verdieping. Daarnaast beschikt de huurder over vier parkeerplaatsen op eigen terrein.\n\nDe kantoorruimte maakt onderdeel uit van Ganzenpoort Offices; een gebouw dat diverse maatschappelijke organisaties huisvest. De verhuurde ruimte is volledig voorzien van een modern en efficiënt inbouwpakket, waardoor de ruimte direct gebruiksklaar is.\n\nKoMee biedt cultuursensitieve en resultaatgerichte jeugdhulp aan gezinnen en kinderen in onder andere Amsterdam, Diemen en de regio Zaanstreek Waterland, met een focus op kwaliteit en een laagdrempelig aanmeldproces.\n\nDe verhuur werd geadviseerd door Spring Real Estate.",
    "url": "https://www.vastgoedmarkt.nl/199813/komee-huurt-kantoorruimte-van-apf-international"
  },
  {
    "title": "A.s.r real estate heeft met kledingmerk Nude Project een langjarige huurovereenkomst getekend voor een winkel aan de Leidsestraat in Amsterdam",
    "content": "De winkel met een oppervlakte van circa 341 m2 is de eerste winkel in Nederland en de negende fysieke vestiging in Europa van NUDE PROJECT.\n\nVerhuurder a.s.r. real estate werd in deze transactie geadviseerd door City Real Estate. Huurder Nude Project werd geadviseerd door McDevitt.",
    "url": "https://www.vastgoedmarkt.nl/199751/nude-project-tekent-langjarige-huurovereenkomst-voor-winkel-in-amsterdam"
  },
  {
    "title": "De populaire sport padel krijgt er in mei 2025 een nieuwe hotspot bij. Plaza Padel opent dan zijn tiende vestiging in Almelo.",
    "content": "De padelclub vestigt zich aan de César Franckstraat, in een nieuw bedrijfsverzamelgebouw dat momenteel in de afrondende fase zit. De gehuurde ruimte is circa 3.275 m2. Meerdere bedrijfsruimtes worden samengevoegd tot één grote hal met maar liefst tien padelbanen.\n\nHet complex ligt op een centraal gelegen hoeklocatie van de Aalderinkssingel en de César Franckstraat. Het terrein ligt ten noorden van het centrum van Almelo tussen de woonwijk Aalderinkshoek en bedrijventerrein Turfkade Oost en is uitstekend bereikbaar.\n\nBoers & Lem adviseerde de verhuurder in deze transactie.",
    "url": "https://www.vastgoedmarkt.nl/199743/plaza-padel-opent-tiende-vestiging-in-almelo"
  },
  {
    "title": "Recentelijk heeft Subliem Hoogwerkers het bedrijfspand gelegen aan de P. Calandweg 23 te Arnhem in gebruik genomen.",
    "content": "De nieuwe locatie biedt voldoende ruimte voor de aanhoudende groei.\n\nDeze transactie is namens verhuurder, een particuliere belegger, begeleid door BMV Bedrijfsmakelaars, partner in Dynamis.",
    "url": "https://www.vastgoedmarkt.nl/199715/subliem-hoogwerkers-verhuist-met-1-300-m2-naar-p-calandweg-23"
  },
  {
    "title": "Nobel Capital Partners heeft een huurovereenkomst heeft gesloten voor circa 332 m2 v.v.o. kantoorruimte op de 4e verdieping van het kantoorgebouw 'The Lobby Amsterdam', gelegen aan Zwaansvliet 1-3 te Amsterdam.",
    "content": "‘The Lobby Amsterdam’ ligt in Amsterdam Buitenveldert, op steenworp afstand van de Zuidas en de ring van Amsterdam. Het gebouw biedt een perfecte balans tussen bereikbaarheid en comfort, met het Amsterdamse Bos en het luxe Gelderlandplein winkelcentrum in de directe omgeving. Na succesvolle vestigingen in Rijswijk, Woerden, Den Bosch en Tilburg breidt het innovatieve kantoorconcept ‘The Lobby Amsterdam’ zich nu verder uit naar Amsterdam.\n\nHet gebouw ondergaat een nog een renovatie onder architectuur van RoosRos Architecten en krijgt een extra bouwlaag.\n\nDe belangen van de verhuurder werden bij de totstandkoming van de huurovereenkomst behartigd door Trec in collegiale samenwerking met Colliers. De belangen van de huurder werden in deze behartigd door 1530 Real Estate.",
    "url": "https://www.vastgoedmarkt.nl/199712/nobel-capital-partners-huurt-kantoorruimte-aan-zwaansvliet-1-3-in-amsterdam"
  },
  {
    "title": "CMC Bedrijfsmakelaars heeft de IJsselburcht in Arnhem verkocht aan een particuliere belegger voor 2.575.000 euro.",
    "content": "Het gaat om een vrijstaand kantoorpand uit 2001 met een oppervlakte van circa 2.155 m2 op een kavel van 2.190 m2. Het kantoorpand biedt ruimte aan vijf huurders. Vier ruimtes zijn verhuurd, veelal aan organisaties actief in de zorg. Een ruimte van 144 m2 is beschikbaar voor een vijfde huurder. Het kantoorpand heeft energielabel A+.",
    "url": "https://www.vastgoedmarkt.nl/199706/cmc-bedrijfsmakelaars-verkoopt-beleggingsobject-in-arnhem"
  },
  {
    "title": "De ontwikkelcombinatie VolkerWessels Logistics Development (VWLD) en Delta Development (Delta) heeft het duurzame logistieke centrum ABC Harnaschpolder, gelegen op bedrijventerrein Harnaschpolder in Midden-Delfland, verkocht aan AEW voor 26.031.280 euro.",
    "content": "ABC Harnaschpolder, langjarig verhuurd aan Logicall Technical Installation Services (Logicall), biedt bedrijfs- en kantoorruimte van in totaal circa 15.040 m2.\n\nHet gebouw is ontworpen volgens de Cradle-to-Cradle-filosofie, wat zich uit in het gebruik van niet-toxische, recyclebare materialen en het ‘design for disassembly'-principe (het ontwerpen van producten met oog voor demontage).",
    "url": "https://www.vastgoedmarkt.nl/199704/vwld-en-delta-verkopen-abc-harnaschpolder-aan-aew"
  },
  {
    "title": "Prologis heeft 20.000 m2 logistieke ruimte op Prologis Park Schiphol verhuurd aan FedEx.",
    "content": "De faciliteit ligt op slechts 8 kilometer van Schiphol en biedt directe toegang tot belangrijke transportroutes, wat de activiteiten van FedEx versterkt op een van Europa’s belangrijkste logistieke hubs.\n\nPrologis is actief in Nederland en de Schiphol-regio sinds 1997, en erkent de belangrijke rol van de locatie in Europese supply chains. Tot op heden bezit Prologis 18 logistieke centra in het gebied van in totaal bijna 250.000 m2. Daarnaast wordt er één built-to-suit gebouw ontwikkeld van 22.800 m2.\n\nBij deze transactie werd Prologis geadviseerd door CBRE en JLL.",
    "url": "https://www.vastgoedmarkt.nl/199690/fedex-huurt-ruimte-op-prologis-park-schiphol"
  },
  {
    "title": "SkyCell International AG gaat logistieke ruimte huren aan de Venrayseweg 110 te Venlo.",
    "content": "Het gebouw bestaat uit circa 113 m2 kantoorruimte en 2.595 m2 bedrijfsruimte en is gelegen op een perceel van 5.309 m².\n\nDe verhuurder, een particuliere belegger, is bij deze transactie commercieel geadviseerd door internationaal vastgoedadviseur Cushman & Wakefield.",
    "url": "https://www.vastgoedmarkt.nl/199686/skycell-international-ag-huurt-logistieke-ruimte-in-venlo"
  },
  {
    "title": "Logistiek ontwikkelaar GEM Real Estate heeft de locatie aan De Amert in Veghel aangekocht voor 5.920.400 euro.",
    "content": "Het betreft een terrein van circa 22.300 m2 gelegen op bedrijventerrein De Amer. Het bestaande pand is momenteel tot 2028 verhuurd.\n\nDe verkopende partij werd commercieel begeleid door Trec en juridisch geadviseerd door HMK Notarissen. GEM Real Estate werd technisch geadviseerd door C2N en juridisch bijgestaan door Florent.",
    "url": "https://www.vastgoedmarkt.nl/199664/gem-real-estate-voegt-locatie-in-veghel-toe-aan-haar-ontwikkelportefeuille"
  },
  {
    "title": "Opportunity Vastgoed heeft een grootschalig winkelcomplex in Zutphen verkocht aan Sofidynamic SCPI, een fonds van Sofidy voor 19,5 miljoen euro.",
    "content": "Het complex bestaat uit meer dan 33.000 m2 grootschalige winkelruimte verdeeld over elf units. Daarnaast beschikt het complex over 370 gratis parkeerplaatsen op eigen terrein.\n\nOnder de huurders bevinden zich veel landelijk bekende winkelformules zoals Gamma, Kwantum, Jysk, Kwantum, Leen Bakker en Pet’s Place. Een aanzienlijk deel van de huurders huurt al sinds de oplevering van het complex in 2003.\n\nSofidynamic werd commercieel geadviseerd door McDevitt, technisch door CBRE en juridisch door Simmons & Simmons. Opportunity Vastgoed werd juridisch geadviseerd door CMS en commercieel door BNP Paribas Real Estate Nederland.",
    "url": "https://www.vastgoedmarkt.nl/199662/opportunity-vastgoed-verkoopt-winkelcomplex-het-polplein-in-zutphen"
  },
  {
    "title": "Er is een huurovereenkomst gesloten met Retail Optical Stores The Netherlands voor de winkelformule Eye Wish.",
    "content": "Het betreft de winkelruimte aan de Alvarezlaan 38 te Terneuzen, gelegen op een zichtlocatie aan de buitenzijde van winkelcentrum Zuidpolder naast drogisterij Kruidvat. De ruimte is circa 129 m2 groot.\n\nMet deze verhuring is winkelcentrum Zuidpolder weer volledig verhuurd. Van Herk Groep bracht deze transactie zelf tot stand.",
    "url": "https://www.vastgoedmarkt.nl/199641/eye-wish-nieuwe-huurder-alvarezlaan-38-terneuzen"
  },
  {
    "title": "Vastgoedontwikkelaar en -investeerder Breevast heeft een kantoorvilla in het Amsterdamse Omvalgebied gekocht voor een bedrag van 14.2 miljoen euro.",
    "content": "Het pand Omval 300 staat in een gebied dat in de komende jaren door Breevast wordt herontwikkeld. Breevast wil het gebouw meenemen in die herontwikkeling.\n\nDe kantoorvilla die Breevast heeft gekocht heeft een verhuurbaar oppervlak van 2.174 m2 over meerdere verdiepingen. Breevast wilde het gebouw verwerven om daarmee de zuidwestelijke hoek van de Omval in handen te krijgen.\n\nHet Omval-gebied tussen het Amstelstation en de Amstel ondergaat de komende jaren een metamorfose. De locatie wordt omgebouwd tot een nieuw stuk Amsterdam aan de Amstel. Ook de infrastructuur en de openbare ruimtes worden aangepakt, zo wordt er een nieuw park aangelegd en wordt de Amsteloever bereikbaarder gemaakt.\n\nBreevast heeft de kantoorvilla gekocht van een institutionele belegger. DRS Makelaars trad bij de transactie op als adviserende partij voor de verkoper.",
    "url": "https://www.vastgoedmarkt.nl/199609/breevast-koopt-kantoorvilla-aan-amsterdamse-omval"
  },
  {
    "title": "Eneco B.V. heeft recentelijk een langjarige huurovereenkomst gesloten voor de bedrijfs- en kantoorruimte aan de Molenbaan 17 te Capelle aan den IJssel.",
    "content": "Het betreft een bestaand, modern object met een totaaloppervlakte van circa 5.390 m2, waarvan circa 4.747 m2 bestaat uit bedrijfsruimte en circa 643 m2 uit kantoorruimte. Het gebouw beschikt daarnaast over een royaal, afgesloten buitenterrein.\n\nMet deze stap breidt Eneco haar aanwezigheid in de regio verder uit. De nieuwe locatie zal een belangrijke rol gaan spelen in de ondersteuning van de operationele en logistieke processen van het energiebedrijf. De locatie is strategisch gelegen en uitstekend bereikbaar, wat bijdraagt aan een efficiënte bedrijfsvoering.\n\nDe Mik Real Estate Partners trad in deze transactie op als commercieel adviseur van Eneco. Stone Projectmanagement adviseerde Eneco op technisch en duurzaamheidsvlak. Verhuurder en vertrekkend huurder Budbee B.V. werden bij deze transactie commercieel geadviseerd door BRiQ real estate.",
    "url": "https://www.vastgoedmarkt.nl/199606/eneco-vestigt-zich-in-capelle-aan-den-ijssel"
  },
  {
    "title": "Zwolsche Beleggingen heeft het kantoorgebouw aan de Dokter van Wiechenweg in Zwolle verkocht aan een particuliere belegger.",
    "content": "Het gebouw bestaat uit 1.354 m2 kantoorruimte en is gelegen op een perceel van 1.353 m2. Momenteel is het pand verhuurd aan BJZ Ruimtelijke plannen en advies, Viro en Radaradvies.\n\nDe verkoper is bij deze transactie commercieel geadviseerd door internationaal vastgoedadviseur Cushman & Wakefield. De koper betaalde 2,5 miljoen euro voor het pand.",
    "url": "https://www.vastgoedmarkt.nl/199551/zwolsche-beleggingen-verkoopt-kantoorbelegging-in-zwolle"
  },
  {
    "title": "Edmond de Rothschild Reim heeft een industrieel object gekocht in Roosendaal.",
    "content": "Het object heeft 3.747 m2 verhuurbaar vloeroppervlak en 28 parkeerplaatsen. Het gebied is gekocht als aanvulling op de pan-Europese gediversifieerde strategie voor retail beleggers.\n\nVoor het gehele pand is een langlopend huurcontract afgesloten met THO Europlex .\n\nDeze acquisitie is uitgevoerd door het Nederlandse team van Edmond de Rothschild REIM, geadviseerd door QGM Law (juridisch), Story Real Estate (commercieel) en Savills (technisch). De koper betaalde 3,05 miljoen euro voor het object.",
    "url": "https://www.vastgoedmarkt.nl/199554/edmond-de-rothschild-reim-koopt-industrieel-object-in-roosendaal"
  },
  {
    "title": "De eigenaar van Gaasterland 3 in Beverwijk heeft een huurovereenkomst getekend met Applitech voor circa 5.384 m2 logistieke bedrijfsruimte op bedrijventerrein Business Docks Wijckermeer.",
    "content": "Het recent gerenoveerde logistieke gebouw omvat 979 m2 kantoorruimte, 4.269 m2warehouse-ruimte en een mezzanine van 136 m2. Applitech is actief in de energie(verdeel)systemen sector en verwacht de komende jaren te groeien door de toenemende vraag die voortkomt uit de energietransitie. Dit vooruitzicht heeft geleid tot de beslissing om zich te vestigen op een nieuwe grotere locatie in Beverwijk met groei potentie.\n\nBedrijvenpark Business Docks Wijckermeer biedt directe toegang tot de snelwegen A9 en A22, evenals een uitgebreid spoorwegnetwerk. Bovendien bevinden de haven van Amsterdam en luchthaven Amsterdam Schiphol zich in de nabije omgeving, wat bijdraagt aan efficiënte nationale en internationale distributie.\n\nEigenaar werd in het verhuurproces geadviseerd door Savills in collegiale samenwerking met Cushman & Wakefield.",
    "url": "https://www.vastgoedmarkt.nl/199600/applitech-vestigt-zich-op-nieuwe-locatie-in-beverwijk"
  },
  {
    "title": "Trattoria Pizzeria Centro heeft een langjarige huurovereenkomst afgesloten en zal binnenkort haar deuren openen in de uitgebreide winkelstrip Townhouse aan het Stadsplein te Amstelveen.",
    "content": "De winkelstrip is een initiatief van Oranjeveste, een dochteronderneming van Wijs & Van Oostveen Vastgoed Beleggingen.\n\nTrattoria Pizzeria Centro is een nieuw Italiaans horecaconcept waar met dagverse producten wordt gewerkt. In deze Trattoria van 122 m2 aan het Stadsplein 92 kunnen mensen terecht voor een lunch of diner.\n\nEerder opende Louis Nails, tabakspeciaalzaak Van Lookeren en restaurant Fluffy al een winkel in Townhouse. Binnenkort zullen er nog meer nieuwe winkels en horeca hun deuren openen in Townhouse.\n\nBerkhouwe Vastgoed heeft de verhuur namens eigenaresse Oranjeveste verzorgd.",
    "url": "https://www.vastgoedmarkt.nl/199593/trattoria-pizzeria-centro-opent-haar-deuren-in-townhouse-te-amstelveen"
  },
  {
    "title": "In het bruisende hart van Rotterdam heeft Conversation 24 een langjarige huurovereenkomst gesloten voor circa 520 m2 kantoorruimte op de derde verdieping van het kantoorgebouw aan de Westblaak 163-185.",
    "content": "Het kantoorgebouw kenmerkt zich door zijn transparante kantoorvloeren, buitenruimte en weids uitzicht over de Westblaak. De derde verdieping zal volledig worden afgebouwd door Flexx Projects, passend bij de wensen van Conversation 24.\n\nConversation 24 is een innovatief technologiebedrijf gespecialiseerd in conversational commerce en ondersteunt klanten wereldwijd met slimme communicatieoplossingen. Met de verhuizing naar de Westblaak zet het bedrijf een volgende stap in haar groei.\n\nLevendige locatie\n\nMet deze transactie is nog circa 688 m2 representatieve kantoorruimte beschikbaar op de vijfde verdieping. De Westblaak is een levendige locatie, strategisch gelegen tussen het stadshart van Rotterdam en de creatieve Witte de Withstraat. Dankzij de goede bereikbaarheid met zowel auto als openbaar vervoer, en de nabijheid van metro- en tramhaltes Eendrachtsplein en Beurs, is dit een ideale uitvalsbasis voor ambitieuze bedrijven.\n\nHet proces werd commercieel begeleid door BRiQ real estate in samenwerking met Colliers en de Mik Real Estate namens verhuurder NSI.",
    "url": "https://www.vastgoedmarkt.nl/199595/conversation-24-huurt-kantoorruimte-aan-de-westblaak-in-rotterdam"
  },
  {
    "title": "De Koningstraat 58 te Arnhem is verhuurd aan Rosaliae, een nieuwe winkelier die hier eerdaags haar deuren gaat openen voor de verkoop van Italiaanse delicatessen.",
    "content": "Partijen zijn een langjarige huurovereenkomst aangegaan voor deze circa 65 m2 winkel met separate kelderruimte. BMV Winkelmakelaars, partner in Dynamis, trad op als makelaar namens eigenaren.",
    "url": "https://www.vastgoedmarkt.nl/199589/italiaanse-delicatessenwinkel-huurt-winkel-in-arnhem"
  },
  {
    "title": "Okay Fashion heeft in winkelcentrum de Gansehof in Coevorden het huurcontract verlengd met Kroonenberg Groep.",
    "content": "Naast de verlenging van de circa 227 m2 reeds langjarig in gebruik zijnde winkelmeters aan de Friesestraat 60, heeft Okay ook een deal gesloten met verhuurder voor de achterliggende circa 348 m2. Dit alles is in één contract samengevoegd tot een nieuwe langjarige en bovenal marktconforme verbintenis, per 1 april 2025. \n\nGoor\n\nAan de Grotestraat 67 te Goor is een winkelruimte van circa 50 m2 verhuurd aan Eenmanszaak HairBar Lux verhuurd. De huurprijs bedraagt 700 euro per maand. Uniek Bedrijfsmakelaars trad op namens een particuliere belegger. \n\nHoogezand \n\nIn Hoogezand aan Gorecht Oost 153C is circa 368 m2 v.v.o. winkel en secundaire ruimte verdeeld over de begane grond en de etage per 1 september 2025 aangehuurd namens Schuurman Schoenen. De huurovereenkomst is onder marktconforme omstandigheden langjarig aangegaan. Uniek trad op als vaste adviseur van haar cliënt Schuurman Schoenen, welke hiermee de vijftig winkels nadert.\n\nSneek\n\nIn Sneek is namens een particuliere belegger aan de Gedempte Pol 11 een verhuurd winkelpand verkocht aan een belegger. De winkelruimte is reeds langjarig verhuurd aan de Snuffelhoek en bestaat uit circa 289 m2 winkel en secundaire ruimte verdeeld over begane grond en etages. Uniek trad op namens verkoper en Dijkvast namens koper.  \n\nUniek Bedrijfsmakelaars heeft de bemiddeling gedaan bij deze transacties.",
    "url": "https://www.vastgoedmarkt.nl/199528/meerdere-transacties-voltooid-in-verschillende-steden"
  },
  {
    "title": "123Werkbladen opent een vestiging in Rotterdam, in een winkelruimte van 265 m2 aan de Burgemeester van Walsumweg 362-366.",
    "content": "Het is de vierde vestiging van 123Werkbladen, na Tiel, Veenendaal en Amsterdam.\n\nIn hetzelfde complex heeft Mega Bike twee winkelruimten van in totaal 750 m2 langjarig verlengd.\n\nVerhuurder ZBI werd bij beide transacties geadviseerd door Schep Vastgoedmanagers en door Van Herk Bedrijfsmakelaars.",
    "url": "https://www.vastgoedmarkt.nl/199540/123werkbladen-huurt-in-rotterdam-mega-bike-verlengt"
  },
  {
    "title": "Het regiokantoor van Van Ameyde International heeft haar pand aan de Strevelsweg in Rotterdam verkocht.",
    "content": "Het object heeft een grootte van circa 1.000 m2 kantoorruimte. De kantoorruimte werd door de eigenaar zelf in gebruik genomen middels Van Ameyde Marine.\n\nDe koper is een vermogensfonds die het pand voor eigen gebruik zal inzetten. De koper betaalde 1,05 miljoen euro voor het pand.",
    "url": "https://www.vastgoedmarkt.nl/199545/van-ameyde-international-verkoopt-kantoorruimte-in-rotterdam"
  },
  {
    "title": "Een particuliere belegger koopt een winkelpand aan de Reguliersbreestraat in Amsterdam.",
    "content": "Het winkelobject bevindt zich in het centrum tussen Rembrandtplein en de Munt. De Reguliersbreestraat is een winkelstraat met een mix van winkels, horecazaken, bioscoop Pathé Tuschinski en diverse uitgaansgelegenheden.\n\nOp de plek werd rond 2001 een geheel nieuw pand gerealiseerd, als onderdeel van een stedelijke vernieuwingsoperatie in de binnenstad van Amsterdam.\n\nHet pand is volledig verhuurd aan Albert Heijn To Go, Salsa Shop, SoLow en Wok To Go. De winkel- en horecaruimten bevinden zich op de begane grond en hebben een totaal verhuurbaar vloeroppervlak van 1.516 m2. Het object maakt onderdeel uit van het complex van bioscoop Pathé De Munt, waarvan de entree aan de Vijzelstraat is gelegen. De koper betaalde 17 miljoen euro voor het object.",
    "url": "https://www.vastgoedmarkt.nl/199543/particuliere-belegger-koopt-winkelpand-aan-de-reguliersbreestraat-in-amsterdam"
  },
  {
    "title": "Process Jobs, het uitzendbureau in de procestechniek, verhuist naar een monumentale kantoorruimte aan de Zijpendaalseweg 51a te Arnhem.",
    "content": "Verhuurder, een particuliere belegger, werd bij de verhuur geadviseerd door BMV Bedrijfsmakelaars, partner in Dynamis. Met deze verhuur is het pand weer volledig verhuurd.",
    "url": "https://www.vastgoedmarkt.nl/199533/process-jobs-huurt-kantoor-te-arnhem"
  },
  {
    "title": "Wereldhave verwelkomt per 1 juli 2025 een nieuwe huurder voor Full Service Centrum Vier Meren te Hoofddorp. Het Nederlandse herenmodemerk OFM (Only for Men) vestigt zich in het voormalige Blokkerpand.",
    "content": "De retailer neemt hierbij een winkelruimte van 953 m2 in gebruik.\n\nNa Cityplaza in Nieuwegein is dit de tweede locatie van OFM binnen de vastgoedportefeuille van Wereldhave. Naar verwachting zal de winkel van OFM in Hoofddorp medio september haar deuren openen.\n\nDe belangen van OFM werden behartigd door Vastgoed Intervisie.",
    "url": "https://www.vastgoedmarkt.nl/199529/wereldhave-geeft-blokkerlocatie-in-hoofddorp-nieuwe-invulling-met-komst-ofm"
  },
  {
    "title": "Lyreco Nederland heeft recentelijk een huurovereenkomst getekend voor de huur van circa 1.340 m2 kantoorruimte op de tweede verdieping van het kantoorgebouw aan Stationspark 1000 in Sliedrecht in combinatie met 44 parkeerplaatsen.",
    "content": "Lyreco Nederland is een totaalleverancier van werkplekoplossingen, waaronder kantoorartikelen, hygiëneproducten, koffievoorzieningen en persoonlijke beschermingsmiddelen.\n\nIn Stationspark 1000 is na bovengenoemde transactie nog slechts circa 600 m2 kantoorruimte beschikbaar, gelegen op de eerste verdieping. Het gebouw is volledig gerenoveerd en verduurzaamd. Het biedt unieke hoogwaardige kantoorruimte met diverse algemene voorzieningen op een prominente zichtlocatie langs de A15.\n\nDe Mik Real Estate Partners bracht de verhuur namens de eigenaar, ABB Bouwgroep, tot stand. Lyreco werd geadviseerd door GETGRIPP Projectmanagement.",
    "url": "https://www.vastgoedmarkt.nl/199527/lyreco-huurt-kantoorruimte-in-sliedrecht"
  },
  {
    "title": "Urban Interest is eigenaar geworden van de complexen 'De Baander I' en de 'Baander II' gelegen in Terborg.",
    "content": "Het gaat om sociale huurwoningen waarvan twintig eengezinswoningen en 33 appartementen. De woningen zijn gelegen aan de Sint Antoniastraat en Wijnwaarden in Terborg. \n\nABC Capital heeft de transactie namens Habion begeleid en Pillar notarissen was verantwoordelijk voor de juridische begeleiding. Urban interest betaalde 6,51 miljoen euro voor de woningen.",
    "url": "https://www.vastgoedmarkt.nl/199503/urban-interest-koopt-sociale-huurwoningen-in-terborg-van-habion"
  },
  {
    "title": "Global Net Lease heeft twee van haar kantoren aan de Kromme Schaft in Houten verkocht aan The Core Group (TCG).",
    "content": "De gebouwen hebben een oppervlakte van 8.178 m2 en 5.663 m2. Beide kantoren zijn tot en met eind 2026 aan KPN verhuurd. Na afloop van de huurperiode is het voornemen van TCG de locatie te herontwikkelen tot woningen.\n\nTCG is dit jaar tevens eigenaar geworden van een ander gebouw aan de Kromme Schaft dat tot voor kort ook in gebruik was door KPN en eveneens tot 234 woonappartementen wordt ontwikkeld.\n\nIn deze transactie trad Savills op als verkopend makelaar voor Global Net Lease. The Core Group werd begeleid door haar aankopend makelaar, Zadelhoff Vastgoedadviseurs. TCG betaalde 14,92 miljoen euro voor de kantoren.",
    "url": "https://www.vastgoedmarkt.nl/199507/the-core-group-koopt-twee-kantoren-in-houten"
  },
  {
    "title": "TFIB, een vastgoedparticipatie van Circle Real Estate, heeft haar eerste aankoop gedaan in Zwolle.",
    "content": "Het complex is gelegen aan de Ceintuurbaan in Zwolle en heeft een oppervlakte van 2.930 m2 op een perceel van 5.570 m2.\n\nHet gebied heeft een tankstation, autowerkplaats, drie bedrijfshallen en een kantoor. Momenteel is het complex volledig verhuurd. Het is aan beide zijden toegankelijk dankzij de aansluiting op het achtergelegen bedrijventerrein.\n\nTFIB heeft plannen om het complex te renoveren en te verduurzamen. Het bedrijf betaalde 3,45 miljoen euro voor het complex.\n\nTFIB blijft actief op zoek naar vastgoedinvesteringen met een focus op value-add proposities met een transactievolume tot 5 miljoen euro per object.",
    "url": "https://www.vastgoedmarkt.nl/199491/vastgoedparticipant-van-circle-real-estate-doet-eerste-aankoop-in-zwolle"
  },
  {
    "title": "CBRE Investment Management (CBRE IM) heeft drie huurovereenkomsten verlengd en drie nieuwe huurovereenkomsten afgesloten in de Koopgoot in Rotterdam. CBRE IM werd hiervoor geadviseerd door Cushman & Wakefield (C&W) en City Real Estate.",
    "content": "De overeenkomsten werden getekend door zowel gevestigde, als nieuwe retailers. Adviseur C&W is eveneens verantwoordelijk voor het vastgoedbeheer en de retailmarketing van winkel- en verblijfsgebied De Koopgoot in Rotterdam.\n\nIn totaal zijn de zes transacties goed voor meer dan 1.500 m2 aan winkelruimte. De langjarige huurverlengingen zijn gesloten met parfumerieketen Douglas, Pearle Opticiens en het Franse modemerk, Lacoste. Nieuwe huurovereenkomsten zijn gesloten met de Deense fashion retailer Jack & Jones, Asian convenience store Yatta en de snelgroeiende internationale açaí-formule Oakberry.\n\nDetails van de transacties:\n\nNieuwe huurovereenkomsten\n\nOakberry\tBeurstraverse 65\tca 32 m2\nJack & Jones\tBeurstraverse 126\tca 409 m2\nYatta\tBeurstraverse 154\tca 160 m2\n\nHuurverlengingen\n\nLacoste\tBeurstraverse 41\tca 263 m2\nDouglas\tBeurstraverse 51\tca 434 m2\nPearle Opticiens\tBeurstraverse 111\tca 249 m2",
    "url": "https://www.vastgoedmarkt.nl/199470/cbre-im-sluit-voor-meer-dan-1-500m2-aan-retailtransacties-in-de-koopgoot-rotterdam"
  },
  {
    "title": "PingProperties heeft een langdurige huurovereenkomst gesloten met TNO, de organisatie voor toegepaste wetenschap en technologie, voor de Dutch Tech Campus (DTC) in Zoetermeer.",
    "content": "Het betreft een langjarige huurovereenkomst aan de Werner Von Siemensstraat zeventien (gebouw C3) met in totaal 2.419 m2 aan verhuurbaar vloeroppervlak van de bedrijfsruimte en zes parkeerplaatsen.\n\nTNO opent op de campus haar Bio-based Building Material Lab. Na een uitgebreide evaluatie van panden in Delft bleek dat daar geen geschikte locatie beschikbaar was. De Dutch Tech Campus in Zoetermeer biedt echter de faciliteiten die TNO nodig heeft, inclusief toegang tot een netwerk van innovatieve bedrijven op de campus. Ook de nabijheid van Delft, waar TNO al sterk aanwezig is, is een belangrijke factor geweest.\n\nPingProperties werd bij deze verhuur bijgestaan door Hopman & Schreuder Bedrijfshuisvesting.",
    "url": "https://www.vastgoedmarkt.nl/199455/pingproperties-verwelkomt-tno-op-dutch-tech-campus-in-zoetermeer"
  },
  {
    "title": "In het wijkwinkelcentrum aan het Franz Leharplein 1 in Eindhoven heeft KiK Textiel de voormalige Blokker vestiging gehuurd.",
    "content": "KiK Textiel verkoopt een breed assortiment gezinsmode en non-food artikelen en beschikt over ruim 4.000 vestigingen in veertien Europese landen. \n\nDe winkel aan het Franz Leharplein 1 is gelegen nabij Kruidvat, Albert Heijn en Lidl en beschikt over circa 455 m2 winkelruimte op de begane grond plus zo'n 95 m2 opslag op eerste etage. Met KiK Textiliën und Non-Food BV is een 5 + 5 jarige huurovereenkomst overeengekomen tegen marktconforme huurvoorwaarden. RSP Makelaars bracht deze transactie tot stand namens de verhuurder, een particuliere belegger.",
    "url": "https://www.vastgoedmarkt.nl/199443/kik-textiel-huurt-winkelruimte-in-eindhoven"
  },
  {
    "title": "Deka Immobilien Investment heeft namens Westinvest Gesellschaft für Investmentfonds een langdurige huurovereenkomst gesloten met Logex Group.",
    "content": "Het betreft een kantoorruimte van circa 1.500 m2 op de zesde verdieping van het kantoorgebouw The Rock in Amsterdam. Dit kantoorgebouw wordt momenteel grootschalig gerenoveerd, waarbij de begane grond en mezzanine worden ingericht als algemene ruimten.\n\nTevens worden de kantoorruimten op de eerste, tweede en negende t/m tweeëntwintigste verdieping volledig hoogwaardig gerenoveerd en verduurzaamd. De renovatie is al gestart en wordt eind 2025 opgeleverd. Na afronding van de volledige renovatie wordt The Rock gecertificeerd met Breeam In-Use Excellent en energielabel A++.\n\nDeka Immobilien Investment GmbH is in deze transactie geadviseerd door Cushman & Wakefield en CBRE. Logex Group B.V. werd geadviseerd door Solved-Parella.",
    "url": "https://www.vastgoedmarkt.nl/199384/deka-sluit-huurovereenkomst-voor-the-rock-in-amsterdam"
  },
  {
    "title": "Real I.S. heeft met succes meerdere verhuurtransacties afgerond in Alpha Tower, De Entree 11-97, Amsterdam, met ondersteuning van Savills.",
    "content": "Details van de transacties:\n\nBearingPoint: Verlenging van huurovereenkomst voor 894,7 m2 (19e verdieping) plus 19,22 m2 archiefruimte en tien parkeerplaatsen.\nDNV (Applied Risk): Nieuwe huurovereenkomst voor 267 m2 (2e verdieping) en drie parkeerplaatsen.\nGAC Motor Europe B.V.: Nieuwe huurovereenkomst voor 302,65 m2 (12e verdieping) en drie parkeerplaatsen.\n\nAlpha Tower is uitstekend bereikbaar per auto en openbaar vervoer, op slechts enkele minuten van Schiphol. Ook zijn er moderne faciliteiten, waaronder een representatieve entree, ruime parkeergelegenheid en kantoorruimtes op maat.",
    "url": "https://www.vastgoedmarkt.nl/199378/real-i-s-heeft-meerdere-verhuurtransacties-afgerond-in-alpha-tower"
  },
  {
    "title": "A.s.r. real estate heeft een huurovereenkomst gesloten namens het ASR Dutch Science Park Fund met GenScript Biotech Corporation en Lesaffre.",
    "content": "GenScript huurt per 1 april circa 650 m2 in Van Iterson House, Lesaffre huurt per 1 april circa 690 m2 in Beijerinck Center. Beide kantoor- en laboratoriumgebouwen zijn eigendom van het ASR Dutch Science Park Fund dat de gebouwen vorig jaar overnam van dsm-firmenich.\n\nGenScript Biotech Corporation versnelt innovatie in biotech en gezondheidszorg door onderzoekers en bedrijven de bouwstenen te bieden die nodig zijn om behandelingen en producten te ontwikkelen.\n\nLesaffre is een speler op het gebied van fermentatie en biotechnologie. Op 1 oktober 2024 opende het bedrijf zijn eerste Nederlandse kantoor op de Biotech Campus Delft, na de overname van de gistextractactiviteiten van dsm-firmenich.",
    "url": "https://www.vastgoedmarkt.nl/199370/genscript-en-lesaffre-vestigen-zich-op-biotech-campus-delft"
  },
  {
    "title": "Van der Vorm Vastgoed Groep verkoopt het kantoor aan de F.C. Dondersstraat 1 in Utrecht aan STARS Properties. Het betreft een gemeentelijk monument uit 1953 van circa 1.412 m2 v.v.o. en 12 parkeerplaatsen gelegen in het centrum van Utrecht.",
    "content": "De gemeente Utrecht huurt de locatie langjarig ten behoeve van het Centrum voor Jeugd en Gezin en Wijkbureau Oost en Noordoost.\n\nVan der Vorm Vastgoed Groep is bij deze transactie begeleid door Made Real Estate en Houthoff. Zuiderlink Real Estate en N/P notarial partners stonden STARS Properties bij in de transactie. STARS Properties betaalde 3,95 miljoen euro voor het pand.",
    "url": "https://www.vastgoedmarkt.nl/199341/stars-properties-koopt-kantoor-in-utrecht"
  },
  {
    "title": "ScaleHub Offices verdrievoudigt het huidige gehuurde aan de Wibautstraat 135-139 tot 3.100 m2 kantoorruimte en committeert zich langjarig aan deze locatie nabij het Amstel Station.",
    "content": "RWRES heeft de huisvestingsbelangen behartigd van ScaleHub Offices, in deze heeft Edmond de Rothschild REIM de onderhandelingen zelf gevoerd.\n\nJLL behartigde de belangen van een vertrekkend huurder Eriks.",
    "url": "https://www.vastgoedmarkt.nl/199343/edmond-de-rothschild-reim-verhuurt-3-000-m2-aan-scalehub-offices"
  },
  {
    "title": "Savills heeft de heronderhandeling begeleid voor Van Doorne in het gebouw Zuiderhof 1, gelegen aan de Jachthavenweg 121 in Amsterdam. Het betreft een transactie van circa 10.000 m2 v.v.o. kantoorruimte en 85 parkeerplaatsen.",
    "content": "De heronderhandeling is het resultaat van een uitgebreid Workplace Strategy proces, waarbij diep is ingegaan op het DNA van de organisatie van Van Doorne. Het Programma van Eisen en de behoefte om meer flexibel en team overstijgend te werken leidde tot een efficiëntere inrichting. Door de opzet van het gebouw zal Van Doorne single-tenant blijven in bouwdeel A, bouwdeel B wordt teruggegeven aan First Sponsor Group. Van Doorne zal tijdelijk verhuizen naar het naastgelegen gebouw Meerparc, zodat Zuiderhof 1 volledig gerenoveerd en verduurzaamd kan worden.\n\nSavills trad op als adviseur van Van Doorne. Verhuurder First Sponsor Group werd bijgestaan door JLL.",
    "url": "https://www.vastgoedmarkt.nl/199339/van-doorne-verlengt-huurovereenkomst-in-zuiderhof-1"
  }
]