[
  {
    "title": "Achmea Real Estate verkoopt namens een van haar institutionele klanten het woningcomplex De Rungraaf in Eindhoven aan Investe.",
    "content": "Het betreft een complex dat bestaat uit vijf bouwlagen, met op de begane grond een langjarig verhuurde commerciële plint en op de verdiepingen appartementen. Het complex bestaat uit 50 appartementen van gemiddeld 90 m2 groot, 6 commerciële ruimten van gezamenlijk circa 1.400 m2 groot en 51 parkeerplaatsen op het achter terrein. Het complex is gerealiseerd in 1994 en de appartementen hebben veelal een EPC-label B. Het gebouw is juridisch gesplitst maar nog niet individueel verkocht.\n\nInveste werd begeleid door VSR Capital uit Eindhoven. Achmea Real Estate is juridisch geadviseerd door Core Notariaat. Commercieel is de transactie tot stand gebracht door TND real estate. De koper betaalde 19,705 miljoen euro voor het complex."
  },
  {
    "title": "Namens SCPI Edmond de Rothschild Europa heeft Edmond de Rothschild Real Estate Investment Management een kantoorgebouw aangekocht in Delft middels een sale & leaseback transactie van verkoper IFD Vastgoed.",
    "content": "Het kantoorgebouw ligt aan het Delftechpark 10-12, is 1.833 m2 groot met 42 parkeerplaatsen gelegen op eigen grond. Het is gebouwd in 2002 is langjarig verhuurd en voorzien van energielabel A.\n\nKoper werd in deze transactie commercieel geadviseerd door Prime Realty Partners, technisch door Savills en juridisch door QGM Law. De koper betaalde 3,185 miljoen euro voor het object.\n\nVerkoper werd geadviseerd door RBM Real Estate en juridisch door Straatman Koster Advocaten."
  },
  {
    "title": "Bidfood heeft op Bedrijventerrein Spaanse Polder in Rotterdam een herontwikkelingslocatie van FrieslandCampina aangekocht. Het betreft een perceel van circa 27.800 m2 aan de Keenstraat 55.",
    "content": "De huidige productielocatie van FrieslandCampina aan de Keenstraat wordt leeg van huur opgeleverd en biedt diverse mogelijkheden voor herontwikkeling. Bidfood zal hier een nieuw distributiecentrum realiseren voor eigen gebruik.\n\nBij deze transactie werd Bidfood commercieel geadviseerd door 1530 Real Estate en juridisch bijgestaan door Wilnis House. Bidfood betaalde 16,25 miljoen euro voor de locatie."
  },
  {
    "title": "Per 1 maart 2025 heeft Aprisco drie woningen gekocht aan de Lomanstraat te Amsterdam.",
    "content": "Met deze aankoop geeft Aprisco invulling aan haar acquisitiebeleid en versterkt zij haar positie in de Amsterdamse vastgoedmarkt.\n\nDe transactie waarbij het object is verworven van een belegger, is mede tot stand gebracht door FEMA Real Estate."
  },
  {
    "title": "DeenKoopmans heeft namens een particuliere belegger een portefeuille van 14 grondgebonden woningen aangekocht aan de Galjoenweg, het Galjoenhof en het Hoekerhof in Harlingen.",
    "content": "In de komende periode zal DeenKoopmans de woningen optimaliseren. Na de optimalisatie worden de woningen toegevoegd aan de bestaande portefeuille met woningen in onder andere Leeuwarden en Harkema. DeenKoopmans betaalde 2,3 miljoen euro voor de woningen."
  },
  {
    "title": "Nieuw Winkel Vastgoed (NWV) heeft samen met DBN Groep het pand in aan de Rijnstraat in Arnhem verworven, waar tot 2022 HEMA was gehuisvest.",
    "content": "Na herontwikkeling en verduurzaming zal medio juli een internationale retailer de begane grond van circa 800 m2 in gebruik nemen.\n\nVoorheen had HEMA de volledige 3.300 m2 verdeeld over vier bouwlagen in gebruik. Medio dit jaar zal de begane grond en de helft van de kelder worden opgeleverd aan een internationale winkelketen. De herontwikkeling behelst onder meer vervanging en verduurzaming van de gehele glazen pui. Voor de invulling van de eerste, tweede en derde verdieping is interesse vanuit fitness-, leisure- en kantorengebruikers. Deze verdiepingen zullen worden ontsloten via een nieuwe entree-partij aan de Weverstraat.\n\nNWV is in deze transactie notarieel geadviseerd door Baker McKenzie, juridisch door Levenbach Advocaten en fiscaal door Rechtstaete en Waterland & Partners."
  },
  {
    "title": "Sagax heeft recentelijk vijf bedrijfsgebouwen die Solidiam samen met 3B Group eerder had verworven, gekocht. De objecten zijn gelegen in Alkmaar, Emmen, Goes, Raalte en Tiel en zijn langjarig verhuurd.",
    "content": "\nDe panden omvatten gezamenlijk circa 25.000 m2 bedrijfsruimte en circa 2.500 m2 kantoorruimte, gelegen op circa 67.000 m2 grond.\n\nDe verkoper werd commercieel geadviseerd door Uijthoven Vastgoedadvies B.V. en juridisch door Mobius Advocaten.\nSagax werd commercieel geadviseerd door BNP Paribas Real Estate Netherlands. Sagax betaalde 12,46 miljoen euro voor de panden, waarvan respectievelijk 1,56 miljoen, 2,23 miljoen, 2,155 miljoen, 1,615 miljoen, en 4,9 miljoen voor de panden in Alkmaar, Emmen, Goes, Raalte, en Tiel.\n"
  },
  {
    "title": "Forma Real Estate Funds verkoopt het markante kantorencomplex 'Metzpoint' op businesspark 'Poort van Metz' in Eindhoven aan Foxhouse Invest.",
    "content": "Het complex aan de Dr. Holtroplaan 15-39 en 46-60 bestaat uit 2 verhuurde kantoorgebouwen van in totaal ruim 8.879 m2 met 227 parkeerplaatsen op eigen terrein.\n\nIn de afgelopen periode werden in totaal 8 nieuwe huurders voor ruim 6.000 m2 kantoor gecontracteerd. Hiermee was het complex weer langjarig verhuurd waarna tot verkoop werd overgegaan.\n\nVerschuuren & Schreppers Bedrijfsmakelaars, partner in Dynamis, bracht deze transactie tot stand namens haar opdrachtgever, Forma Real Estate Funds. Foxhouse Invest betaalde 16,3 miljoen euro voor het complex."
  },
  {
    "title": "Dumfries Unlimited heeft een leisure complex in Rotterdam aangekocht ten behoeve van de Dumfries Unlimited Care & Education (DUCE).",
    "content": "Het leisure-complex bestaande uit circa 1.200 m2 bedrijfsruimte gelegen op de begane grond en 1e verdieping. Daarnaast omvat het complex circa 5.600 m2 verhard buitenterrein, thans ingericht als verenigingsgebouw met kleedkamers, douches, bar, ontvangstruimte en secundaire ruimten in combinatie met 6 openlucht tennisbanen.\n\nOoms Makelaars Bedrijfshuisvesting (Partner in Dynamis) trad bij deze transactie op namens de verkoper. Het beheer werd verzorgd door Dévast Beheer BV. De koper betaalde 1,8 miljoen euro voor het pand."
  },
  {
    "title": "Concito Vastgoed heeft voor één van haar fondsen een woonzorgcomplex van 32 woningen in Tilburg gekocht. Verkopers zijn particuliere beleggers.",
    "content": "Het woonzorgcomplex aan de Professor Keesomstraat 28 is in 2015 getransformeerd van een schoolgebouw van 1.850 m2 naar 32 zorgwoningen met algemene ruimtes en een groot omsloten buitenterrein. Het complex is verduurzaamd en heeft energielabel A.\n\nHet gebouw is langjarig verhuurd aan RIBW Brabant en in gebruik voor jongeren met een lichte tot specifieke zorgvraag (gefinancierd vanuit Wmo, Wlz en FZ).\n\nMI - Multiple Impact heeft deze transactie als zorgvastgoedexperts begeleid. De koper betaalde 3,4 miljoen euro voor het pand."
  },
  {
    "title": "Profound Asset Management kondigt de verkoop aan van een industrieel vastgoed gelegen aan Ratio 6 in Duiven.",
    "content": "Het pand, dat ongeveer 40.000 m2 grond beslaat, bestaat uit een modern industrieel gebouw met in totaal 14.140 m2 verhuurbare vloeroppervlakte (LFA) en 368 parkeerplaatsen. De faciliteit is momenteel volledig verhuurd.\n\nSoest van Velten trad op als juridisch adviseur, Rechtstaete fungeerde als belastingadviseur en DHVM als technisch adviseur namens de verkoper. Profound Asset Management fungeerde als vermogens- en beleggingsbeheerder voor de verkoper.\n\nIndustrialis trad op als commercieel adviseur namens de koper. De kopers betaalden 10,25 miljoen euro voor het pand."
  },
  {
    "title": "Pilkington Nederland heeft het bedrijfscomplex aan De Hoeveler 25 in Enschede verkocht aan een particuliere belegger middels een sale & lease back transactie.",
    "content": "Het complex bestaat uit circa 7.329 m2 bedrijfsruimte, circa 1.999 m2 kantoorruimte, circa 109  m2 magazijnruimte en circa 6.642 m2 buitenterrein en het geheel is gelegen op een perceel van 20.044  m2.\n\nPilkington is onderdeel van de NSG Group en biedt duurzame glasoplossingen voor energiebesparing, zonwering, geluidwering, brandwering, veiligheid en bescherming.\n\nDe verkoper is bij deze transactie commercieel geadviseerd door internationaal vastgoedadviseur Cushman & Wakefield."
  },
  {
    "title": "SDB Vastgoed (een deelneming van Stevaco Vastgoed en Investeringen) verkoopt het kantoorgebouw Beechavenue 2-16 Schiphol Rijk aan Meerdervoort.",
    "content": "Het multi-tenant kantoorgebouw is 4.816 m2 v.v.o. groot, heeft 136 parkeerplaatsen en is bijna volledig verhuurd. In 2017 heeft verkoper het gebouw volledig gerenoveerd met een energielabel A.\n\nVerkoper werd in deze transactie commercieel geadviseerd door Prime Realty Partners in samenwerking met BT Makelaars. De koper betaalde 6,23 miljoen euro voor het vastgoed."
  },
  {
    "title": "Particuliere belegger Daelmans is de nieuwe eigenaar van het woningcomplex de Diderna in Dieren.",
    "content": "Het betreft een complex dat bestaat uit drie bouwlagen, tot het verkochte behoren enkel de woningen op de bovenste twee bouwlagen.\n\nHet complex is gebouwd in 1996 en bestaat uit 16 driekamerappartementen van gemiddeld 90 m2 groot. Het merendeel van appartementen heeft een EPC-label B. Het gebouw is juridisch gesplitst maar nog niet individueel verkocht.\n\nVerkoper is Achmea Real Estate, dat optreedt namens een van zijn institutionele klanten. Achmea Real Estate is juridisch geadviseerd door Core Notariaat. TND real estate heeft deze transactie commercieel namens verkoper begeleid. Daelmans betaalde 3,85 miljoen euro voor de portefeuille."
  },
  {
    "title": "PingProperties heeft de vestiging van BOB Autowas Rotterdam IJsselmonde verkocht uit haar light industrial portefeuille.",
    "content": "De vestiging bevindt zich op bedrijventerrein Cornelisland in Ridderkerk, direct naast het knooppunt van de rijkswegen A15 en A16.\n\nIn 2023 onderging het gebouw een uitgebreide duurzaamheidsupgrade, waaronder de installatie van zonnepanelen op het dak, wat de waarde en aantrekkelijkheid van het pand verder heeft verhoogd.\n\nDe verkooptransactie is geïnitieerd door De Lobel & Partners. De koper betaalde 3,45 miljoen euro voor het pand."
  },
  {
    "title": "Namens het Islay-fonds heeft M7 het kantoorgebouw van 3.056 m2 v.v.o. en 90 parkeerplaatsen verkocht aan een particuliere belegger.",
    "content": "Het gebouw, gelegen aan de Hogeweg 133 – 141, is gebouwd in 2000, bijna volledig verhuurd aan verschillende huurders en heeft een energielabel A.\n\nVerkoper werd in deze transactie commercieel geadviseerd door Prime Realty Partners in collegiale samenwerking met CBRE en juridisch geadviseerd door Loyens & Loeff. De koper betaalde 3,51 miljoen voor het gebouw."
  },
  {
    "title": "Patrizia heeft de verkoop afgerond van de OPAL-retailportefeuille aan Renpart Vastgoed. De transactie vond plaats namens twee van haar investeringsfondsen en omvat een deel van winkelcentrum Almere Buiten en een sectie van het Schaesberg-winkelgebied in Landgraaf.",
    "content": "Het verkochte deel van winkelcentrum Almere Buiten beslaat ongeveer 6.300 m2 en herbergt bekende huurders zoals supermarkt Jumbo en discountketen Action. Het winkelcentrum heeft ruime parkeergelegenheid, zowel in de bijbehorende parkeergarage als in de directe omgeving.\n\nIn het Schaesberg-district van Landgraaf omvat de portefeuille 4.200 m2 winkelruimte, met als belangrijkste huurders Jumbo, Aldi en Kruidvat, aangevuld met diverse winkels gericht op dagelijkse boodschappen en toegang tot een gemeentelijke parkeervoorziening.\n\nPatrizia werd commercieel geadviseerd door Kokelenberg & Ouwehand Vastgoed Adviseurs en juridisch ondersteund door Loyens & Loeff. Renpart Vastgoed werd juridisch bijgestaan door Van Buttingha Wichers en commercieel vertegenwoordigd door McDevitt. Voor het vastgoed in Almere Buiten betaalde de koper 16,22 miljoen euro. Het vastgoed in Landgraaf ging voor 9,87 miljoen euro van de hand."
  },
  {
    "title": "Het Bouwinvest Healthcare Fund heeft een duurzaam woonzorgcomplex in Ede gekocht van Gaudium Real Estate. Het complex betreft de (her)ontwikkeling van drie (deels) rijksmonumentale gebouwen op de voormalige Elias Beeckmankazerne in Ede.",
    "content": "Kloek, een Nederlandse zorgaanbieder in ouderenzorg en dementiezorg, heeft zich langjarig verbonden aan deze locatie en zal de zorg in de gebouwen leveren.\n\nHet woonzorgcomplex, gelegen op het terrein van de voormalige Elias Beeckman Kazerne in Ede, bestaat uit een nieuw gebouw met 16 zorgappartementen en twee bestaande gebouwen die worden gerenoveerd tot 44 particuliere zorgstudio's.\n\nDe bouw van het woonzorgcomplex is recent gestart door aannemer Van Grunsven en de oplevering wordt verwacht in het derde kwartaal van 2026.\n\nGaudium werd in deze transactie bijgestaan door Capital Value (commercieel) en CMS (juridisch)."
  },
  {
    "title": "VDG Real Estate uit Gemert heeft het logistieke project Park15 verkocht aan een institutionele investeerder.",
    "content": "Het object omvat circa 30.500 m2 aan hoogwaardige logistieke ruimte, met een vrije hoogte van 12,2 meter, 28 loading docks en een maximale vloerbelasting van 5.000 kg/m2. Unibouw zal in maart starten met de bouw van het object, met een geplande oplevering begin 2026. Het gebouw is op dit moment nog beschikbaar voor de verhuur.\n\nTLF Real Estate, CMS en Evolution RE adviseerden VDG bij de verkoop. De koper werd geadviseerd door NL real estate | Knight Frank en Van Doorne."
  },
  {
    "title": "Urban Industrial heeft het gebouw en grond aan de Cypresbaan 63 in Capelle aan den IJssel verworven van een institutionele belegger.",
    "content": "Het in 1990 gebouwde object heeft een vloeroppervlak van 18.752 m2, beschikt over diverse loading docks en overheaddeuren en ligt op een perceel van 23.900 m2 op industrieterrein Capelle XL (65 ha). De locatie is langjarig verhuurd aan ERIKS Nederland.\n\nKoper werd in deze transactie geadviseerd door Houthoff (juridisch) en CVO (technisch). De verkoper is geadviseerd door Cushman & Wakefield (commercieel en technisch) en DLA Piper (juridisch). Urban Industrial betaalde 16,65 miljoen euro voor het object."
  },
  {
    "title": "BMV Beleggingsmakelaars, partner in Dynamis, heeft in opdracht van Volkshuisvesting Arnhem het kantoorpand gelegen aan de Velperweg 11 te Arnhem verkocht.",
    "content": "Het pand met een oppervlakte van ruim 1.400 m2 en 25 parkeerplaatsen is in verhuurde staat verkocht aan een aantal particuliere beleggers.\n\nHet pand is langjarig verhuurd aan het RIBW Arnhem & Veluwe Vallei."
  },
  {
    "title": "Het Bouwinvest Retail Fund heeft het nieuw ontwikkelde supermarktobject gelegen in het ontwikkelgebied Slenke Es in IJsselmuiden aangekocht van Hesselberth Groep en H&R Groep.",
    "content": "De investering betreft een full-service supermarkt met twee aanvullende winkelunits, geschikt voor dagelijkse voorzieningen.\n\nHet totale verhuurbare vloeroppervlak bedraagt 2.044 m2, waarvan 1.769 m2 (inclusief inpandig laden en lossen) is toegekend aan de supermarkt en circa 275 m2 aan de extra retailruimtes.\n\nHet pand, opgeleverd in 2024, beschikt indicatief overeen Breeam-NL In-Use Very Good-certificering en een A+++++ energielabel. Op het dak zijn 574 PV-panelen geïnstalleerd. Vanwege netcongestie is door de Plus-ondernemer een batterij geplaatst om piekverbruik te reguleren en de operationele continuïteit te waarborgen. De PV-installatie is eigendom van Bouwinvest.\n\nBouwinvest werd bij de aankoop commercieel geadviseerd door Maxoz, technisch door Sweco en juridisch door Houthoff."
  },
  {
    "title": "Achmea Real Estate heeft namens het Achmea Dutch Retail Property Fund (ADRPF) wijkwinkelcentrum Van der Hooplaan in Amstelveen gekocht.",
    "content": "Het centrum van 3.220 m2 telt tien huurders, waaronder twee supermarkten (Plus en Ekoplaza) en is met onder meer een bakker, slager en drogisterij vooral gericht op de dagelijkse boodschappen.\nSamen met de winkelunits verwerft Achmea Real Estate ook zeventien parkeerplaatsen op het dak van de Plus-supermarkt en zes garageboxen. De woningen boven het winkelcentrum blijven eigendom van de huidige eigenaar.\n\nHet centrum in Amstelveen heeft een energielabel A. Daarmee draagt de acquisitie bij aan de doelstelling van het ADRPF om de portefeuille verder te verduurzamen. Inclusief Van der Hooplaan heeft 91,2 procent van de portefeuille ten minste label A. Achmea Real Estate betaalde 10,6 miljoen euro voor het winkelcentrum."
  },
  {
    "title": "Met de koop van het logistieke nieuwbouwproject aan de Fahrenheitweg 22A in Echt breidt NL asset management | Knight Frank haar managementportefeuille verder uit.",
    "content": "Het gebouw heeft een oppervlakte van circa 6.500 m2, beschikt over 130 parkeerplaatsen en heeft een energielabel A+++. Binnenkort zal ook een Breeam-NL Nieuwbouw ‘Excellent’-certificaat worden behaald. Het pand is langdurig verhuurd aan Volta NXT en Essent.\n\nHet gebouw werd gekocht namens Weesperplein 6, een onderneming van State Street Global Advisors. Verkoper was Weerts Group uit België."
  },
  {
    "title": "Urban Industrial heeft 14 bedrijfsunits op bedrijventerrein Spaanse Polder verkocht aan Triple S Vastgoed, een particuliere belegger.",
    "content": "Het bedrijventerrein Spaanse Polder ligt aan de Graafstroomstraat 51 - 53, op de grens met bedrijventerrein ’s Gravenlandsepolder en bedrijvenpark Noord-West in Rotterdam.\n\nDe Graafstroomstraat 51 – 53 is een bedrijventerrein waar totaal 18 kleinere bedrijfshallen staan gevestigd op eigen grond van elk circa 130 m2 per stuk. 14 van de 18 units waren in eigendom bij Urban Industrial. Triple S zal uiteindelijk de bedrijfshallen gaan uitponden. In totaal betaalde Triple S 2,7 miljoen euro voor het terrein.\n\nVerkoper, Urban Industrial, werd gedurende het gehele verkooptraject geadviseerd en begeleid door Schaub & Partners Bedrijfshuisvesting. RE:FINCH adviseerde en begeleidde de koper."
  },
  {
    "title": "Het ontwikkelconsortium Cartesius Utrecht, bestaande uit MRP en Ballast Nedam Development, maakt bekend dat woningcorporatie Portaal 418 woningen in deelplan 'Baunei' heeft gekocht.",
    "content": "De bouw van ‘Baunei’ start naar verwachting al in 2025. Cartesius Utrecht is een grootschalige binnenstedelijke gebiedsontwikkeling in Utrecht West. Cartesius Utrecht zal ruim 3.000 woningen omvatten. Deze omvangrijke stadswijk is geïnspireerd op de wetenschappelijke theorie van de Blue Zones. Cartesius wordt natuurinclusief, autoluw en heeft een eigen NS Station. Cartesius Utrecht is een voorbeeld voor de rest van de wereld en werd door de WHO omarmt als voorbeeldproject voor gezonde binnenstedelijke gebiedsontwikkeling.\n\nDe gebiedsontwikkeling van Cartesius Utrecht komt tot stand in samenwerking met Gemeente Utrecht en NS Stations, stedenbouwkundig en landschapsarchitect Mecanoo, EVA Architecten (Okinawa en de Cartesius Parking), Paul de Ruiter Architecten (Nicoya en Loma Linda), de Architekten Cie. (Baunei), projectmanagement in samenwerking met Drees & Sommer Netherlands, realisatie van fase 2 is in handen van Heddes Bouw & Ontwikkeling (het CAB, Okinawa, de parkeergarage) en Ballast Nedam West (Nicoya)."
  },
  {
    "title": "RUM verkoopt een bedrijfsgebouw aan de Zinkwerf 21-23 in Den Haag aan de West Team Uitzendbureau.",
    "content": "Het bedrijfsgebouw beslaat circa 930 m2. West Team Uitzendbureau koopt het bedrijfsgebouw voor eigen gebruik.\n\nVerkoper, RUM, werd bij het verkoopproces geadviseerd door WMK Vastgoed. De koper betaalde 1,55 miljoen euro voor het gebouw."
  },
  {
    "title": "Van der Flier Groep, specialist op het gebied van grondverzet en zuigtechniek, heeft het complex aan de A.J. Romijnweg 27 in Winschoten gekocht.",
    "content": "Het complex bestaat uit circa 1.745 m2 bedrijfsruimte, circa 245 m2 kantoorruimte en is gelegen op een perceel van 9.380 m2.\n\nDe verkoper is bij deze transactie commercieel geadviseerd door internationaal vastgoedadviseur Cushman & Wakefield. De koper is geadviseerd door Kooistra Feenstra Bedrijfsmakelaars. De koper betaalde 1,4 miljoen euro voor het complex."
  },
  {
    "title": "Amphia heeft haar locatie aan de Sint Ignatiusstraat in Breda verkocht aan Rialto Vastgoedontwikkeling.",
    "content": "De locatie, met een maatschappelijke bestemming en een grondoppervlakte van circa 4.400 m2, maakte ooit deel uit van het voormalige Sint-Ignatiusziekenhuis.\n\nCapital Value begeleidde de verkoop namens Amphia. De juridische begeleiding van het proces was in handen van Van Doorne.\n\nDe huidige bebouwing van circa 1.200 m2 is deels in gebruik door Star-shl als diagnostisch centrum. In de komende periode zal Rialto Vastgoedontwikkeling starten met plannen voor het terrein."
  },
  {
    "title": "Het kantoorgebouw van Rabobank aan de Bredaseweg 170 in Etten-Leur is verkocht aan Solsbury Private Equity.",
    "content": "Het gebouw, met een gevel waarin een afbeelding uit Van Gogh's 'Sterrennacht' is verwerkt, omvat 3.500 m2 met 120 parkeerplaatsen. De tweede en derde verdieping, ter grootte van 2.000 m2, blijven nog langdurig verhuurd aan ABB.\n\nSolsbury Private Equity is van plan de ruimte die Rabobank heeft verlaten te benutten voor eigen activiteiten, waaronder vastgoedontwikkeling en investeringen.\n\nVan der Sande VanOpstal Bedrijfsmakelaars begeleidde Rabobank bij deze verkoop. Solsbury Private Equity betaalde 5,3 miljoen euro voor het pand."
  },
  {
    "title": "Een particuliere belegger heeft winkelcentrum De Olm gekocht. Het winkelcentrum huisvest onder meer een Jumbo-supermarkt, horecagelegenheden, twee winkelunits en zeven zelfstandige appartementen gelegen op de bovenverdieping.",
    "content": "Naast het winkelcentrum omvat de investeringspropositie ook een perceel grond dat nog ontwikkeld dient te worden. De nieuwe eigenaar is van plan deze kavel te herontwikkelen in samenwerking met Jumbo, de franchisenemer en de gemeente. Het doel is om de supermarkt verder uit te breiden en zo het omzetpotentieel te maximaliseren. Zowel Jumbo als de franchisenemer, de gemeente en de koper staan positief tegenover deze ontwikkeling. De koper betaalde 9,4 miljoen euro voor het winkelcentrum.\n\nDe verkoper, Vastgoed Winkelcentrum De Olm B.V. - een investeringspropositie van Libertas Investments - werd commercieel begeleid door vastgoedadviseur BRIKKS, bouwkundig geadviseerd door Varplan, en juridisch bijgestaan door Van der Stap Notarissen en YUR advocaten. De koper werd commercieel geadviseerd door Bettings en juridisch vertegenwoordigd door De Koning Vergouwen Advocaten."
  },
  {
    "title": "ACE Real Estate Investments uit Den Haag heeft twee geschakelde monumentale kantoorvilla's aan de Javastraat 1A en 1B in het centrum van Den Haag gekocht.",
    "content": "De gebouwen beslaan in totaal circa 1.350 m2 en bevinden zich op een perceel met 30 parkeerplaatsen op eigen terrein. De kantoorvilla’s liggen in de Willemsparkbuurt in Den Haag.\n\nDe panden zijn volledig verhuurd aan huurders die al langjarig op deze locatie gevestigd zijn en beschikken tezamen over een huurtermijn van 1,5 jaar. ACE streeft, in samenwerking met de huurders, naar een langetermijnsamenwerking. ACE betaalde in totaal 3,38 miljoen euro voor de panden.\n\nVerkopers werden in deze transactie commercieel bijgestaan door CBRE Nederland."
  },
  {
    "title": "Resi heeft namens Amvest met succes de verkoop begeleid van een woningportefeuille aan Vastgoed Syndicering Nederland (VSN).",
    "content": "De woningportefeuille omvat vier complexen, gelegen in Den Bosch, Duiven, Valkenswaard en Wijchen. In totaal gaat het om 104 ruime appartementen, allen met energielabel A, B of C.\n\nDe portefeuille is overgenomen door VSN voor een nieuw woningfonds: Stichting Woningmaatschap Valkenswaard. De nieuwe eigenaar is van plan de aangekochte woningen uit te ponden.\n\nLevering van de portefeuille is eind januari 2025 succesvol afgerond. Met deze transactie onderstreept VSN haar positie als actieve speler op de Nederlandse woningvastgoedmarkt. Dit betreft het 54ste woningfonds van VSN. De koper betaalde 20 miljoen euro voor de portefeuille.\n\nAmvest werd bijgestaan door commercieel vastgoedadviseur Resi en juridisch door Newground Law. Core Notariaat heeft VSN juridisch bijgestaan."
  }
]