[[{"title":"DHG heeft het terrein van ruim drie hectare waar voorheen Aliphos was gevestigd in Vlaardingen begin dit jaar verkocht.","content":"DHG kocht dit terrein, met daarop toen nog de fabriek, in december 2020 uit het faillissement van Aliphos. DHG heeft de fabriek gesloopt en kadastrale percelen samengevoegd en opgeschoond om het terrein geschikt te maken voor herontwikkeling. Echter bleek een voor DHG gewenste logistieke ontwikkeling niet haalbaar op deze locatie.\n\nSmartlog\n\nDHG besloot het terrein te verkopen om de focus te behouden op haar belangrijkste kernactiviteit: het ontwikkelen van smartlog distributiecentra. DHG start nog dit jaar met de bouw van vijf smartlog ontwikkelingen van in totaal 300.000 m2. Verder heeft DHG al gronden in bezit om nog eens 400.000 m2 smartlog te ontwikkelen in de komende jaren.\n\nIn het kort\nKoper: DHG\nVerkoper: Niet gespecificeerd\nAdres object: Vlaardingen, Zuid-Holland\nOppervlakte object: Ruim drie hectare (300.000 m2)\nGrote huurders: Niet gespecificeerd\nBezettingsgraad: Niet gespecificeerd\nReden om te kopen: DHG kocht dit terrein uit het faillissement van Aliphos in december 2020. Ze hebben de fabriek gesloopt en kadastrale percelen samengevoegd en opgeschoond om geschikt te maken voor herontwikkeling\nReden om te verkopen: Een gewenste logistieke ontwikkeling bleek niet haalbaar op deze locatie\nHerkomst transactiemelding: Reddstone\nKoopprijs: Niet gespecificeerd\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: Niet gespecificeerd\nMakelaar en andere adviseurs verkoper: Niet gespecificeerd"}],[{"title":"Woningcorporatie Elan Wonen heeft van ontwikkelcombinatie Hoorne Vastgoed/HBB Groep 114 sociale huurappartementen gekocht in nieuwbouwproject High5 in Haarlem.","content":"Naast het sluiten van de koopovereenkomst zijn door HBB Groep en Elan Wonen ook de handtekeningen gezet onder de realisatieovereenkomst. Naar verwachting start HBB Groep eind dit jaar met de bouw en worden de woningen begin 2027 aan Elan Wonen opgeleverd.\n\nExtra sociale huurwoningen in Haarlem\n\nDe 114 sociale huurwoningen bestaan uit twee-, drie- en vierkamerwoningen en zijn geschikt voor diverse doelgroepen. Denk hierbij aan van een of twee persoonshuishoudens met een beperkt inkomen en eenoudergezinnen, ouderen of juist grote gezinnen.\n\nBelangrijke stap\n\nMarieke Heilbron, directeur bestuurder van Elan Wonen, vertelt: 'De ondertekening van deze overeenkomsten is een belangrijke stap om ons woningaanbod verder uit te breiden. We willen hiermee tegemoetkomen aan de groeiende vraag naar betaalbare huurwoningen in Haarlem. De keuze voor High5 past perfect bij onze strategie om betaalbare woningen van hoge kwaliteit te creëren die voldoen aan de behoeften van verschillende huishoudens. We kijken ernaar uit om samen te werken met HBB Groep en Hoorne Vastgoed om dit ambitieuze project tot een succes te maken.'\n\nOplevering in 2027\n\nHigh 4 is ontworpen door Levs Architecten uit Amsterdam en ontwikkeld door HBB Groep en Hoorne Vastgoed. HBB Groep zal naast de ontwikkeling ook het project realiseren. De sociale huurappartementen worden naar verwachting opgeleverd in 2027.\n\nIn het kort\nKoper: Woningcorporatie Elan Wonen\nVerkoper: Ontwikkelcombinatie Hoorne Vastgoed/HBB Groep\nAdres object: Haarlem\nOppervlakte object: Niet gespecificeerd\nGrote huurders: De 114 sociale huurappartementen zijn geschikt voor verschillende doelgroepen, waaronder een- of tweepersoonshuishoudens met een beperkt inkomen, eenoudergezinnen, ouderen en grote gezinnen.\nBezettingsgraad: Niet gespecificeerd\nReden om te kopen: Het uitbreiden van het woningaanbod en voldoen aan de groeiende vraag naar betaalbare huurwoningen in Haarlem.\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Niet gespecificeerd\nKoopprijs: Niet gespecificeerd\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: Niet gespecificeerd\nMakelaar en andere adviseurs verkoper: Niet gespecificeerd"}],[{"title":"Synchroon, een dochteronderneming van TBI Holdings, en Woonpartners Midden-Holland hebben de koopovereenkomst getekend voor 60 sociale huurwoningen in de zogenoemde Swanladriehoek in Zevenhuizen.","content":"Naast de koopovereenkomst heeft Woonpartners Midden-Holland ook de turn-key realisatieovereenkomst met Aannemingsbedrijf Arend P. van der Knaap ondertekend. De Swanladriehoek geeft Zevenhuizen een nieuwe dorpsrand met woningen en een sportpark. Het aanbod is divers; een mix van woningen van vrijstaand tot geschakelde koopwoningen en betaalbare koop- en huurappartementen.\n\nVersterking van biodiversiteit\n\nHet gebied in Zevenhuizen wordt getransformeerd tot een natuurinclusieve en klimaatadaptieve woonwijk. De samenwerking tussen Echo Urban Design en Studio Architectuur Maken, resulteert in een gebied waar landschap en gebouw geïntegreerd worden en de biodiversiteit versterkt.\n\nBouw en oplevering\n\nWoonpartners Midden-Holland koopt het appartementengebouw met 60 twee- en drie- kamerappartementen in het sociale huursegment, van Synchroon. Aannemingsbedrijf Arend P. van der Knaap start naar verwachting begin juli 2024 met de bouw van het appartementengebouw. Het appartementengebouw wordt naar verwachting halverwege 2026 opgeleverd.\n\nIn het kort\nKoper: Synchroon, een dochteronderneming van TBI Holdings, en Woonpartners Midden-Holland.\nVerkoper: Niet gespecificeerd\nAdres object: De Swanladriehoek in Zevenhuizen\nOppervlakte object: Niet gespecificeerd\nGrote huurders: Niet gespecificeerd\nBezettingsgraad: Niet gespecificeerd\nReden om te kopen: De koopovereenkomst betreft 60 sociale huurwoningen in de Swanladriehoek\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Synchroom\nKoopprijs: Niet gespecificeerd\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: Niet gespecificeerd\nMakelaar en andere adviseurs verkoper: Niet gespecificeerd"}],[{"title":"Heeneman & Partners verkoopt namens haar fonds, genaamd Amsterdam hotel 1, het vastgoed waarin het Amadi Park Hotel met 33 hotelkamers is gevestigd.","content":"Het hotel ligt aan de Eerste Constantijn Huygensstraat 18A-20 F-22C-26C en 26G in Amsterdam. De koper van de belegging exploiteert zelf een tweetal hotels in het centrum van Amsterdam en voegt daar nu een verhuurd hotel aan toe. Bram Stokman van Adhoc horecamakelaars heeft namens verkoper bemiddeld bij deze transactie. Volgens het Kadaster is het hotel verkocht voor 6,6 miljoen euro.\n\nIn het kort\nKoper: De koper van het vastgoed is een belegger die al twee hotels in het centrum van Amsterdam exploiteert\nVerkoper: Heeneman & Partners\nAdres object: Eerste Constantijn Huygensstraat 18A-20 F-22C-26C en 26G, Amsterdam\nOppervlakte object: Het hotel heeft 33 hotelkamers\nGrote huurders: Niet gespecificeerd.\nBezettingsgraad: Niet gespecificeerd.\nReden om te kopen: De koper voegt dit verhuurde hotel toe aan zijn bestaande portfolio van hotels in Amsterdam\nReden om te verkopen: Niet gespecificeerd.\nHerkomst transactiemelding: Niet gespecificeerd\nKoopprijs: Volgens het Kadaster is het hotel verkocht voor 6,6 miljoen euro\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: Niet gespecificeerd.\nMakelaar en andere adviseurs verkoper: De transactie is bemiddeld door Bram Stokman van Adhoc horecamakelaars namens de verkoper"}],[{"title":"JLL heeft Rietveld Logistics Group begeleid bij de verkoop van een ultramoderne, state-of-the-art logistieke nieuwbouw van 34.000 m2 in Oosterhout aan Fidelity International. Het pand is langjarig verhuurd en voldoet aan de hoogste duurzaamheidsnormen. Het pand wordt gecertificeerd als BREEAM Excellent.","content":"Het Fidelity Eurozone Select Real Estate Fund verwerft met deze aankoop zijn tweede logistieke investering. Eerder werd een logistiek object van 32.000 m2 in Duitsland aangeschaft. Met een beheerd vermogen van 1,2 miljard euro versterken deze investeringen het fonds voor internationale institutionele klanten. Volgens het Kadaster is het pand verkocht voor 48 miljoen euro.\n\nTransactie begeleiding\n\nJLL heeft Rietveld Logistics Group commercieel geadviseerd tijdens de verkoop, met juridische bijstand van Taylor Wessing en technische ondersteuning van Valeres. Fidelity International werd juridisch geadviseerd door Greenberg Traurig, technisch door BBN, fiscaal door BDO en de ontwikkeling is getaxeerd door CBRE.\n\nIn het kort\nKoper: Fidelity Eurozone Select Real Estate Fund heeft\nVerkoper: Rietveld Logistics Group\nAdres object: Oosterhout\nOppervlakte object: 34.000 m2\nGrote huurders: Niet gespecificeerd\nBezettingsgraad: Het pand is langjarig verhuurd\nReden om te kopen: Het Fidelity Eurozone Select Real Estate Fund versterkt met deze aankoop zijn tweede logistieke investering. Eerder werd een logistiek object van 32.000 m2 in Duitsland aangeschaft.\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: De transactiemelding komt van JLL\nKoopprijs: 48 miljoen euro (volgens het Kadaster)\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: Fidelity International werd juridisch geadviseerd door Greenberg Traurig, technisch door BBN, en fiscaal door BDO"}],[{"title":"Het appartementencomplex De Poortwachter in Alphen aan den Rijn is, vanwege het einde van de looptijd van één van de woning-c.v.'s van Concito Vastgoed, verkocht aan Grouwels Vastgoed.","content":"Het betreft 53 appartementen en één kinderdagverblijf. Het wooncomplex in Alphen aan den Rijn is gebouwd in 1985 en bestaat uit driekamerappartementen. Deze verkoop heeft volgens Concito bijgedragen aan de totale portefeuillestrategie van de woning-c.v.’s. 'De opbrengst zal weer geïnvesteerd worden in gereguleerde en niet-gereguleerde nieuwbouwwoningen', zegt bestuurder Maurits Koster. Voor groei van haar woning-cv’s koopt Concito Vastgoed woning- en zorgbeleggingen in heel Nederland.\n\nVertrouwen in Nederlandse woningmarkt\n\nRoger Stroom, hoofd acquisitie Grouwels Vastgoed: 'Wij onderstrepen met deze acquisitie het bestaande vertrouwen in de Nederlandse woningmarkt. Dit mooie complex, waarvan de woningen beschikken over groene energielabels, levert een duurzame bijdrage aan de gewenste groei van onze Nederlandse woningportefeuille.' Van Buttingha Wichers trad als notaris voor Grouwels Vastgoed op en de verkoper is juridisch geadviseerd door Pilar notarissen.\n\nIn het kort\nKoper: Grouwels Vastgoed\nVerkoper: Concito Vastgoed\nAdres object: Het appartementencomplex De Poortwachter in Alphen aan den Rijn\nOppervlakte object: Niet gespecificeerd.\nGrote huurders: Niet gespecificeerd.\nBezettingsgraad: Niet gespecificeerd.\nReden om te kopen: Verdere groei van de Nederlandse woningportefeuille.\nReden om te verkopen: Einde van de looptijd van één van de woning-cv's van Concito Vastgoed.\nHerkomst transactiemelding: Concito Vastgoed.\nKoopprijs: Niet gespecificeerd in de verstrekte informatie\nHerkomst prijs: Niet gespecificeerd.\nMakelaar en andere adviseurs koper: Niet gespecificeerd.\nMakelaar en andere adviseurs verkoper: Pilar notarissen (juridisch advies voor verkoper)"}],[{"title":"Gebiedsontwikkelaar AM en Voergroep Zuid hebben een koopovereenkomst getekend waarmee AM de ontwikkellocatie in de Stationsstraat/Haspelweg in Deurne verwerft. AM gaat hier in samenwerking met de gemeente Deurne de nieuwe wijk genaamd De Groene Heerlijkheid realiseren.","content":"Dat moet een 'groene' wijk met circa 300 woningen worden, waarvan zo’n tachtig procent wordt aangeboden in het betaalbare prijssegment. Dit voorziet volgens AM in de grote behoefte aan nieuw en betaalbaar woningaanbod in de Brabantse gemeente. De Groene Heerlijkheid wordt ontwikkeld op het bedrijventerrein tegen het spoor (in de volksmond het Boerenbond-terrein). Er wordt daarbij gekeken naar vernieuwing van de huidige winkels van Praxis en Welkoop in Deurne. Het bedrijventerrein moet volgens de betrokken partijen transformeren naar een 'fijne, groene en toekomstbestendige buurt waar ontmoeten en natuurinclusiviteit de dragers zijn.'\n\nDorpse sfeer en gemoedelijkheid\n\nHet woningaanbod van koop- en sociale huurwoningen bestaat uit rijwoningen en appartementen. AM: 'De nieuwe woonlocatie krijgt een dorpse sfeer en een gemoedelijkheid passend bij het huidige karakter van Deurne.' Het overgrote deel van de woningen, zo’n tachtig procent, valt onder het betaalbare huur- en koopsegment. \"Betaalbaar wonen is een van de speerpunten van AM. Zo wordt voor mensen met een middeninkomen, ouderen en jongeren binnen de Groene Heerlijkheid een perspectief geboden op een woning in een toegankelijk prijssegment.'\n\nInvulling en architectuur nader bepaald\n\nDe invulling en de architectuur van het type woningen worden nader bepaald. De locatie ligt dicht bij het treinstation van Deurne en is mede daardoor goed bereikbaar. Het plan is eerder gepresenteerd tijdens participatiebijeenkomsten met de buurt en wordt nu verder getoetst en uitgewerkt tot een definitief plan.\n\nWoonwijk aan Deurne toevoegen\n\nJaap van Engelshoven, adjunct-directeur AM Zuidwest en mede-initiatiefnemer voor het plan: 'Vanuit een goede, eerdere samenwerking met de gemeente in de realisatie van woongebied Façade in de Spoorzone zetten wij ons graag in om een mooie woonwijk aan Deurne toe te voegen.' Ronald van de Ven, directeur Voergroep Zuid en mede-initiatiefnemer voor het plan: 'Als coöperatie Voergroep Zuid vinden wij het belangrijk dat we de Praxis en Welkoop kunnen vernieuwen, verduurzamen en behouden blijven voor Deurne. Daarnaast is het mooi dat we op deze manier een bijdrage kunnen leveren aan het tot stand komen van duurzame, betaalbare woningen voor de mensen in Deurne. Zeker in een tijd waarin er een grote behoefte is aan betaalbare woningen.'\n\nIn het kort\nKoper: Gebiedsontwikkelaar AM\nVerkoper: Voergroep Zuid\nAdres object: Stationsstraat/Haspelweg in Deurne\nOppervlakte object: Niet specifiek vermeld.\nGrote huurders: Niet van toepassing nog.\nBezettingsgraad: Niet van toepassing nog.\nReden om te kopen: AM gaat hier in samenwerking met de gemeente Deurne de nieuwe wijk De Groene Heerlijkheid realiseren, die voorziet in de grote behoefte aan nieuw en betaalbaar woningaanbod in de Brabantse gemeente.\nReden om te verkopen: Woningbouw mogelijk maken.\nHerkomst transactiemelding: AM.\nKoopprijs: Niet vermeld.\nHerkomst prijs: Niet vermeld.\nMakelaar en andere adviseurs koper: Niet vermeld.\nMakelaar en andere adviseurs verkoper: Niet vermeld."}],[{"title":"Het betreft een vrijstaand bedrijfsobject met een inpandig kantoorgedeelte. Het metrage van het object bedraagt circa 650 m2 en is voorzien van een ruim afgesloten buitenterrein. Het object is gelegen op een perceel van 1.545 m2.","content":"De verkoper, CTB Holland, is gespecialiseerd in oppervlaktebehandelingen voor de petrochemische, voedingsmiddelen-, zuivel- en metaalindustrie. Het object is circa 20 jaar geleden in opdracht van verkoper gebouwd en gehouden ten behoeve van haar bedrijfsactiviteiten. Door beëindiging van haar bedrijfsactiviteiten heeft CTB Holland het object verkocht. Het bedrijfsobject zal voor een periode worden verhuurd aan derden. De verkoper werd in deze transactie bijgestaan door Briq real estate.\n\nIn het kort\nKoper: Niet gespecificeerd\nVerkoper: CTB Holland\nAdres object: Bedrijventerrein Dordtse Kill III, Dordrecht\nOppervlakte object: Circa 650 m²\nGrote huurders: Niet gespecificeerd\nBezettingsgraad: Het bedrijfsobject zal voor een periode worden verhuurd aan derden.\nReden om te kopen: Niet gespecificeerd\nReden om te verkopen: Door beëindiging van haar bedrijfsactiviteiten heeft CTB Holland het object verkocht.\nHerkomst transactiemelding: Niet gespecificeerd\nKoopprijs: Niet gespecificeerd\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: Niet gespecificeerd\nMakelaar en andere adviseurs verkoper: Briq real estate"}],[{"title":"BMV Winkelmakelaars, partner in Dynamis, heeft de winkelruimte aan de Boulevard Heuvelink 3 in Arnhem verkocht.","content":"In opdracht van de eigenaar, een particuliere belegger, is de winkelruimte verkocht. Het gaat hier om circa 282 m2. Voorheen was hier een meubelzaak gevestigd. Het object beschikt over energielabel A++ en is gelegen aan de rand van het stadscentrum van Arnhem. De binnenstad van Arnhem is gelegen op circa 200 meter afstand. Volgens het Kadaster is het pand verkocht voor 270.000 euro.\n\nIn het kort\nKoper: Niet gespecificeerd\nVerkoper: Particuliere belegger\nAdres object: Boulevard Heuvelink 3, Arnhem\nOppervlakte object: Het betreft een winkelruimte van ongeveer 282 m2\nGrote huurders: Niet gespecificeerd\nBezettingsgraad: Niet gespecificeerd\nReden om te kopen: Niet gespecificeerd\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: De verkoop werd gemeld door BMV Winkelmakelaars, partner in Dynamis\nKoopprijs: 270.000 euro (volgens het Kadaster)\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: Niet gespecificeerd\nMakelaar en andere adviseurs verkoper: BMV Winkelmakelaars trad op namens de verkopende partij"}],[{"title":"Het pand aan de Grote Markt 9-21 in Almere is recent verkocht aan een particuliere belegger. Het gebouw beschikt over circa 655 m2 vloeroppervlak en bevindt zich op de Grote Markt in het centrum van Almere.","content":"De ruimte is verdeeld over vier bouwlagen en momenteel te gebruiken als kantoorruimte. De begane grond (nummer 21) is verhuurd aan een horecaondernemer. Volgens het Kadaster is het pand verkocht voor 1.030.000 euro.\n\nCentrale ligging\n\nDe Grote Markt is het drukste horecaplein van Almere en herbergt tal van cafés, restaurants, terrassen, winkels en uitgaansgelegenheden. De locatie is centraal geleden, grenzend aan diverse A1-winkelstraten en voorzieningen. Het NS-Station Almere Centrum bevindt zich op loopafstand, net als de bushalte Stadhuisplein, welke geldt als overstappunt van diverse buslijnen. Van Westrhenen Voerman Bedrijfshuisvesting bracht de transactie tot stand namens de\neigenaar.\n\nIn het kort\nKoper: Een particuliere belegger\nVerkoper: Niet gespecificeerd in de beschrijving\nAdres object: Grote Markt 9-21, Almere\nOppervlakte object: Ongeveer 655 m2\nGrote huurders: De begane grond (nummer 21) is momenteel verhuurd aan een horecaondernemer\nBezettingsgraad: Niet gespecificeerd\nReden om te kopen: Niet gespecificeerd\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Niet gespecificeerd\nKoopprijs: 1.030.000 euro (volgens het Kadaster)\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: Niet gespecificeerd\nMakelaar en andere adviseurs verkoper: Van Westrhenen Voerman Bedrijfshuisvesting"}],[{"title":"Avenue Building ligt direct naast treinstation Hoofddorp, bij de op- en afritten naar rijksweg A4 (Amsterdam - Den Haag). Het is gelegen in het zakencentrum van Hoofddorp en zal door de nieuwe eigenaar worden gerenoveerd en worden geherpositioneerd.","content":"Het gebouw heeft een totaal oppervlak van circa 10.200 m2 en 261 parkeerplaatsen beschikbaar\nvoor verhuur. Het gebouw, met negen verdiepingen, heeft energielabel A en is in bezit van een BREEAM Very Good certificaat.\n\nRenovatie\n\nAPF zal het gebouw opnieuw positioneren in de Groot-Amsterdamse kantorenmarkt. Er zal eerst\neen renovatie plaatsvinden waarbij de focus zal komen te liggen om van het gebouw een\nduurzame, warme en uitnodigende werkplek te maken voor een diversiteit aan gebruikers.\n\nAlbers & Van Tienen adviseerde koper bij deze transactie. Verkoper werd geadviseerd door Sienna Investment Managers en New Ground Law.\n\nIn het kort\nKoper: Een joint venture van Fotex en APF International heeft het kantoorgebouw Avenue Building in Hoofddorp gekocht\nVerkoper: Niet gespecificeerd\nAdres object: Avenue Building ligt direct naast treinstation Hoofddorp, bij de op- en afritten naar rijksweg A4 (Amsterdam – Den Haag).\nOppervlakte object: 10.200 m2.\nGrote huurders: Niet gespecificeerd\nBezettingsgraad: Niet gespecificeerd\nReden om te kopen: Niet gespecificeerd\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Niet gespecificeerd\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: Albers & Van Tienen adviseerde de koper bij deze transactie.\nMakelaar en andere adviseurs verkoper: Verkoper werd geadviseerd door Sienna Investment Managers en New Ground Law."}],[{"title":"Het kantoorgebouw van 2.278 m2 met zes parkeerplaatsen is namens het Ereip IV fonds door M7 Real Estate Ltd verkocht aan een particuliere investeerder.","content":"Het kantoor met energielabel B is volledig en nog langjarig verhuurd aan Stichting de Viersprong. Dit is een onderdeel van de GGZ. Volgens het Kadaster is het pand verkocht voor 2.290.000 euro.\n\nAdvies bij transactie\n\nM7 Real Estate Ltd werd commercieel geadviseerd door Prime Realty Partners in samenwerking met CBRE Nederland en juridisch geadviseerd door Loyens & Loeff. Koper werd commercieel geadviseerd door BNP Paribas Real Estate en juridisch door HVK Stevens.\n\nIn het kort\nKoper: Een particuliere investeerder\nVerkoper: M7 Real Estate Ltd.\nAdres object: Peter Vineloolaan 50, Bergen op Zoom\nOppervlakte object: 2.278 m2\nGrote huurders: Stichting de Viersprong\nBezettingsgraad: Niet gespecificeerd\nReden om te kopen: Niet gespecificeerd\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Niet gespecificeerd\nKoopprijs: Het pand is verkocht voor 2.290.000 euro volgens het Kadaster.\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: BNP Paribas Real Estate gaf commercieel advies aan de koper\nMakelaar en andere adviseurs verkoper: M7 Real Estate Ltd werd commercieel geadviseerd door Prime Realty Partners in samenwerking met CBRE Nederland en juridisch geadviseerd door Loyens & Loeff"}],[{"title":"Clarion Partners Europe heeft de aankoop afgerond van een logistiek magazijn van 39.363 m2 in Helmond. Het magazijn is gekocht voor 49,7 miljoen euro van de Nederlandse ontwikkelaar Next Level.","content":"Het Breaam Very Good gecertificeerde pand is gebouwd in 2022 en geschikt voor single of multi-tenant gebruik. Het pand is volledig verhuurd aan een wereldwijde groothandel en is gelegen nabij het centrum van Helmond.\n\nAdvies bij transactie\n\nClarion Partners Europe beheert momenteel een portefeuille van 432.000 m2 aan magazijnen in Nederland. Clarion Partners Europe werd geadviseerd door Loyens & Loeff (juridisch). Next Level werd geadviseerd door TLF Real Estate (commercieel) en Houthoff (juridisch).\n\nIn het kort\nKoper: Clarion Partners Europe\nVerkoper: Nederlandse ontwikkelaar Next Level\nAdres object: Helmond, Nederland\nOppervlakte object: 39.363 m2\nGrote huurders: Een wereldwijde groothandel\nBezettingsgraad: Volledig verhuurd\nReden om te kopen: Niet gespecificeerd\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Niet gespecificeerd\nKoopprijs: 49,7 miljoen euro\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: Loyens & Loeff (juridisch)\nMakelaar en andere adviseurs verkoper: TLF Real Estate (commercieel) en Houthoff (juridisch)"}],[{"title":"M7 Real Estate heeft het multi-tenant kantoorgebouw aan De Waal 18-18J in Best verkocht aan een particuliere belegger.","content":"Het kantoorgebouw ligt op bedrijvenpark Best en beschikt over 3.287 m2 v.v.o. kantoorruimte, verdeeld over vijf verdiepingen. Het gebouw beschikt over een energielabel A+ en 71 parkeerplaatsen op het naastgelegen parkeerterrein. De locatie heeft een uitstekende bereikbaarheid door de nabije ligging aan de uitvalswegen A2 en A58. Tevens ligt Eindhoven Airport op ongeveer vijf minuten auto afstand. De verkoper werd in deze transactie commercieel geadviseerd door CBRE in collegiale samenwerking met Prime Realty Partners. Loyens & Loeff trad namens verkoper op als juridisch adviseur tijdens de transactie. De koper is geadviseerd door Bossers & Fitters Bedrijfshuisvesting B.V.\n\nIn het kort\nKoper: Particuliere belegger\nVerkoper: M7 Real Estate\nAdres object: De Waal 18-18J, Best\nOppervlakte object: 3.287 m2 v.v.o. kantoorruimte, verdeeld over vijf verdiepingen\nGrote huurders: Niet gespecificeerd\nBezettingsgraad: Niet gespecificeerd\nReden om te kopen: Niet gespecificeerd\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Melding van M7 Real Estate\nKoopprijs: Niet gespecificeerd\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: Bossers & Fitters Bedrijfshuisvesting B.V.\nMakelaar en andere adviseurs verkoper: CBRE in collegiale samenwerking met Prime Realty Partners, Loyens & Loeff (juridisch adviseur voor de verkoper)"}],[{"title":"Woonzorg Nederland heeft per 1 maart 2024 het zorgcomplex Spikvoorde aan de M.C. Escherweg 2-4 in Deventer overgenomen van collega-corporatie Rentree.","content":"Met de aankoop wil Woonzorg Nederland senioren met een zorgvraag voorzien van geschikte huisvesting in Deventer. 'Het complex blijft behouden in de sociale sector.' Spikvoorde bestaat uit 61 zorgappartementen en een gezondheidscentrum met onder andere een huisarts, tandarts en psycholoog. De appartementen worden verhuurd aan Stichting Zorggroep Solis en Stichting Els huurt het gezondheidscentrum. Rentree werd in het verkoopproces geadviseerd door Colliers Maatschappelijk Vastgoed.\n\nSenioren met zorgvraag\n\n'We zijn trots dat we zorgcomplex Spikvoorde kunnen toevoegen aan onze portefeuille', zegt aldus Woonzorg Nederland bestuursvoorzitter Cees van Boven. 'Met de aankoop kan Woonzorg Nederland senioren met zorgvraag blijven voorzien van geschikte huisvesting in Deventer. Als enige landelijke woningcorporatie voor senioren met en zonder zorgvraag nemen we onze verantwoordelijkheid in de ouderenhuisvesting. Zo willen we bijdragen aan doorstroming op de woningmarkt en zorgdragen voor passende huisvesting voor senioren met en zonder zorgvraag.'\n\nZorgvastgoed vak apart\n\nOok Rentree is blij met de overname van dit zorgcomplex door Woonzorg Nederland. Jaap Huibers, directeur-bestuurder bij Rentree: 'Zorgvastgoed beheren, zeker waar het gaat om intramuraal vastgoed is een vak apart. Woonzorg Nederland verstaat dat vak en de huurders van Spikvoorde zijn bij hen in vertrouwde handen. Met de verkoop speelt Rentree weer vermogen vrij om te investeren in de nieuwbouw van sociale huurwoningen in de stad en het verder verduurzamen van de bestaande voorraad. Er is hier sprake van een win-win situatie.'\n\nDe activa wordt in de akte van levering gewaardeerd op 11.950.000 euro.\n\nIn het kort\nKoper: Woonzorg Nederland\nVerkoper: Rentree\nAdres object: M.C. Escherweg 2-4, 7425 RJ Deventer\nOppervlakte object: Niet gespecificeerd\nGrote huurders: Stichting Zorggroep Solis (huurt de appartementen) en Stichting Els (huurt het gezondheidscentrum)\nBezettingsgraad: Niet gespecificeerd\nReden om te kopen: Woonzorg Nederland wil senioren met en zonder zorgvraag voorzien van geschikte huisvesting in Deventer en draagt bij aan doorstroming op de woningmarkt.\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Woonzorg Nederland\nKoopprijs: Niet gespecificeerd\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: Niet gespecificeerd\nMakelaar en andere adviseurs verkoper: Colliers Maatschappelijk Vastgoed heeft Rentree geadviseerd in het verkoopproces."}],[{"title":"Iproperty heeft de North-West portefeuille gekocht van CBRE Investment Management (CBRE IM). Het gaat hierbij om 279 woningen, twee commerciële units en 115 parkeerplaatsen.","content":"De appartementen liggen verspreid over drie locaties in Nederland en hebben een gemiddelde oppervlakte van circa 86 m2. Negentig procent van de woningen heeft een energielabel A of B en tien procent heeft energielabel C.\n\nVerhuurd in middensegment\n\nDe wooncomplexen zijn vrijwel geheel onaangebroken en liggen in Den Haag, Heerhugowaard en Groningen. De woningen worden verhuurd in het middensegment. De verkoper heeft tot verkoop besloten om haar woningportefeuille verder te optimaliseren, waarbij de opbrengsten kunnen worden gebruikt voor nieuwe investeringen in nieuw te ontwikkelen woningen.\n\nTransactie begeleiding\n\nDe transactie is gefinancierd door ING Real Estate Finance. CBRE trad in deze transactie op als commercieel adviseur van koper. Van Dijk & Ten Cate Vastgoedadviseurs trad op namens verkoper.\n\nIn het kort\nKoper: Iproperty\nVerkoper: CBRE Investment Management (CBRE IM)\nAdres object: Verspreid over Den Haag, Heerhugowaard en Groningen\nOppervlakte object: De gemiddelde oppervlakte van de appartementen is ongeveer 86 m2.\nGrote huurders: Niet gespecificeerd\nBezettingsgraad: Niet gespecificeerd\nReden om te kopen: Niet gespecificeerd\nReden om te verkopen: De verkoper heeft besloten om haar woningportefeuille verder te optimaliseren en de opbrengsten te gebruiken voor nieuwe investeringen in nieuw te ontwikkelen woningen.\nHerkomst transactiemelding: Niet gespecificeerd\nKoopprijs: Niet gespecificeerd\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: CBRE trad op als commercieel adviseur van de koper.\nMakelaar en andere adviseurs verkoper: Van Dijk & Ten Cate Vastgoedadviseurs trad op namens de verkoper"}],[{"title":"Orange Capital Partners (OCP) heeft drie winkels aan de Sarisgang in Dordrecht verkocht aan Urban Interest.","content":"Het betreft drie geschakelde winkelunits met een totale vloeroppervlakte van ongeveer 1.700 vierkante meter verdeeld over de begane grond en eerste verdieping. De winkelunits zijn volledig verhuurd aan The Sting, Odido en Jack & Jones. Verkoper werd commercieel geadviseerd door Brickstone en CBRE, en juridisch bijgestaan door Loyens & Loeff. Koper werd bijgestaan door KroesePaternotte.\n\nIn het kort\nKoper: Urban Interest\nVerkoper: Orange Capital Partners (OCP)\nAdres object: Sarisgang, Dordrecht, Nederland\nOppervlakte object: Ongeveer 1.700 vierkante meter verdeeld over de begane grond en eerste verdieping\nGrote huurders: The Sting, Odido en Jack & Jones\nBezettingsgraad: Volledig verhuurd\nReden om te kopen: Niet gespecificeerd\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: CBRE\nKoopprijs: Niet gespecificeerd\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: KroesePaternotte\nMakelaar en andere adviseurs verkoper: Brickstone en CBRE, juridisch bijgestaan door Loyens & Loeff"}],[{"title":"Leseman Car Care Group heeft voor eigen gebruik een bedrijfscomplex aan de Baarlseweg 75-77 in Alphen in Noord-Brabant gekocht.","content":"Met de koop van het bedrijfscomplex kan Leseman Car Care de groei opvangen en haar activiteiten centraliseren. Het bedrijfscomplex is gelegen op een perceel van 86.000 m2 en bestaat uit 31.000 m2 bedrijfsruimte en kantoorruimte. Volgens het Kadaster is het complex verkocht voor 12.402.500 euro.\n\nDatagedreven werken\n\nLeseman Car Care Group biedt voor de automotive sector een allesomvattende oplossing voor zowel nieuwe als gebruikte auto’s. Het gaat hierbij om zowel technische en optische inspecties, reparaties, reconditioneren en transport. Dit alles is datagedreven.\n\nTransactie begeleiding\n\nDe verkoper werd begeleid door JLL en de koper werd bij deze transactie geadviseerd door Industrial real estate partners.\n\nIn het kort\nKoper: Leseman Car Care Group\nVerkoper: Niet gespecificeerd\nAdres object: Baarlseweg 75-77, Alphen, Noord-Brabant\nOppervlakte object: Het bedrijfscomplex beslaat een perceel van 86.000 m2 en bestaat uit 31.000 m2 bedrijfsruimte en kantoorruimte.\nGrote huurders: Niet gespecificeerd\nBezettingsgraad: Niet gespecificeerd\nReden om te kopen: Leseman Car Care Group heeft het complex gekocht om de groei op te vangen en haar activiteiten te centraliseren.\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Niet gespecificeerd\nKoopprijs: Volgens het Kadaster is het complex verkocht voor 12.402.500 euro.\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: Industrial real estate partners\nMakelaar en andere adviseurs verkoper: JLL"}],[{"title":"Focus on Impact heeft recentelijk twee kantoorcomplexen verworven van M7 Real Estate Netherlands. Het betreft een gebouw gelegen aan de Triathlonstraat 3-39 in Rotterdam Zuid en een single tenant kantoorgebouw aan de Australiëlaan 14-16 in Utrecht.","content":"Het Rotterdamse gebouw heeft een oppervlakte van 2.981 m2 verhuurbare vloeroppervlakte, terwijl het kantoorgebouw in Utrecht een oppervlakte van 5.083 m2 verhuurbare vloeroppervlakte beslaat. Volgens het Kadaster is het gebouw in Rotterdam verkocht voor 3.630.000 euro en het Utrechtse gebouw voor 7.042.343 euro.\n\nTransactie begeleiding\n\nNaast initiator 1530 Real Estate zijn ook CBRE en Prime Pealty Partners als commercieel\nadviseur betrokken bij deze transactie. De juridische belangen van M7 Real Estate Netherlands werden behartigd door Loyens & Loeff. Houthoff deed de juridische begeleiding namens Focus on Impact.\n\nIn het kort\nKoper: Focus on Impact\nVerkoper: M7 Real Estate Netherlands\nAdres object:\nGebouw in Rotterdam: Triathlonstraat 3-39, Rotterdam-Zuid\nKantoorgebouw in Utrecht: Australiëlaan 14-16, Utrecht\nOppervlakte object:\nRotterdam: 2.981 m2 verhuurbare vloeroppervlakte\nUtrecht: 5.083 m2 verhuurbare vloeroppervlakte\nGrote huurders: Niet gespecificeerd\nBezettingsgraad: Niet gespecificeerd\nReden om te kopen: Past binnen de strategische koers van Focus on Impact\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Niet gespecificeerd\nKoopprijs:\nRotterdam: 3.630.000 euro volgens het Kadaster\nUtrecht: 7.042.343 euro volgens het Kadaster\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: CBRE en Prime Pealty Partners\nMakelaar en andere adviseurs verkoper: Loyens & Loeff (juridische belangen van M7 Real Estate Netherlands) en Houthoff (juridische begeleiding namens Focus on Impact)"}],[{"title":"Everglow Real Estate heeft in nauwe samenwerking met investeringsbedrijven van de familie van Berkel uit Roelofarendsveen en enkele particuliere investeerders het kantoorgebouw Nijverheidsstraat 28-30 te Enschede gekocht. De verkoper is M7 namens één van haar fondsen.","content":"Het gebouw heeft een oppervlakte van 9.782m2 met 226 parkeerplaatsen in een naastgelegen parkeergarage. Ook beschikt het kantoorgebouw over een energielabel A en is het gelegen in het centrum en dichtbij het centraal station.\n\nLangjarig verhuurd\n\nHet kantoorgebouw is voor 90 procent langjarig verhuurd aan Samen Twente. Samen Twente is een overkoepelende organisatie van professionele uitvoerders van overheidstaken in de regio op het gebied van gezondheid, veiligheid, zorg en jeugdhulp. Volgens het Kadaster is het kantoorgebouw verkocht voor 8.413.300 euro.\n\nAdvies bij transactie\n\nEverglow Real Estate werd bij deze transactie geadviseerd door Rechtstaete (legal en tax) en notariskantoor Brummelhuis. De verkoper werd geadviseerd door CBRE, Prime Realty Partners en Loyens Loeff.\n\nIn het kort\nKoper: Everglow Real Estate, in samenwerking met investeringsbedrijven van de familie van Berkel uit Roelofarendsveen en enkele particuliere investeerders\nVerkoper: M7\nAdres object: Nijverheidsstraat 28-30, Enschede\nOppervlakte object: 9.782 m2\nGrote huurders: Het kantoorgebouw is voor 90 procent langjarig verhuurd aan Samen Twente\nBezettingsgraad: Het kantoorgebouw is voor 90 procent verhuurd.\nReden om te kopen: Niet gespecificeerd\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Niet gespecificeerd\nKoopprijs: Volgens het Kadaster is het kantoorgebouw verkocht voor 8.413.300 euro.\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: Everglow Real Estate werd bij deze transactie geadviseerd door Rechtstaete (legal en tax) en notariskantoor Brummelhuis.\nMakelaar en andere adviseurs verkoper: De verkoper werd geadviseerd door CBRE, Prime Realty Partners en Loyens Loeff"}],[{"title":"De aankoop betreft een bedrijfsobject gelegen op bedrijventerrein De Vaart in Almere aan de Hefbrugweg 6 en 6A.","content":"Het object heeft een metrage van circa 3.302 m2 bedrijfs- en kantoorruimte en is volledig verhuurd aan Alfen. Het is gelegen op een perceel van circa 11.000 m2. Hierdoor is er voldoende ruimte is voor buitenopslag, het in- en uitrijden van vrachtverkeer en parkeren. Volgens het Kadaster is het object verkocht voor 2.600.000 euro.\n\nInvesteringsstrategie Cortona Investments\n\nDeze aankoop past binnen de investeringsstrategie van Cortona Investments welke gericht is om een duurzame lange termijn portefeuille op te bouwen met light industrial vastgoed.\n\nAdvies\n\nCortona Investments werd in deze aankoop geadviseerd door Holdinga Matthijssen Kraak (juridisch), Savills (commercieel) en CBRE (technisch). Verkoper M7 Real Estate werd commercieel geadviseerd door 1530 Real Estate en 3Stone Real Estate en juridisch geadviseerd door Loyens & Loeff.\n\nIn het kort\nKoper: Cortona Investments\nVerkoper: M7 Real Estate\nAdres object: Hefbrugweg 6 en 6A, bedrijventerrein De Vaart, Almere\nOppervlakte object: Circa 3.302 m2 bedrijfs- en kantoorruimte\nGrote huurders: Alfen (volledig verhuurd)\nBezettingsgraad: Volledig verhuurd\nReden om te kopen: Past binnen de investeringsstrategie van Cortona Investments voor duurzame lange termijn portefeuille met light industrial vastgoed\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Niet gespecificeerd\nKoopprijs: Volgens het Kadaster is het object verkocht voor 2.600.000 euro\nHerkomst prijs: Kadaster\nMakelaar en andere adviseurs koper: Holdinga Matthijssen Kraak (juridisch), Savills (commercieel), CBRE (technisch)\nMakelaar en andere adviseurs verkoper: 1530 Real Estate en 3Stone Real Estate (commercieel), Loyens & Loeff (juridisch)"}],[{"title":"Remake Asset Management heeft een logistiek terrein verworven via een sale-and-leaseback constructie van een Nederlandse groothandel in tuinhout en aanverwante producten zoals blokhutten, overkappingen en sauna's.","content":"Het logistieke terrein fungeert als het hoofdkantoor en de overdekte opslagfaciliteit van de groothandel.\n\nGrens tussen Nederland en Duitsland\n\nHet terrein bevindt zich op de grens tussen Nederland en Duitsland, waarbij het Nederlandse deel zich in Coevorden bevindt. De oppervlakte van het terrein bedraagt ongeveer 200.000 m2, inclusief een warehouse van circa 7.000 m2 en een overdekte opslagruimte van circa 54.000 m2.\n\nAdvies bij transactie\n\nRemake Asset Management werd commercieel geadviseerd door NL real estate | Knight Frank, juridisch door Taylor Wessing en technisch door Etyo. De verkoper werd commercieel geadviseerd door Industrial Real Estate Partners.\n\nIn het kort\nKoper: Remake Asset Management\nVerkoper: Nederlandse groothandel in tuinhout en aanverwante producten\nAdres object: Coevorden\nOppervlakte object: Ongeveer 200.000 m2, inclusief een warehouse van circa 7.000 m2 en een overdekte opslagruimte van circa 54.000 m2\nGrote huurders: De groothandel zelf, aangezien het terrein fungeert als hun hoofdkantoor en overdekte opslagfaciliteit\nBezettingsgraad: Niet gespecificeerd\nReden om te kopen: Niet gespecificeerd\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Niet specifiek vermeld\nKoopprijs: Niet gespecificeerd\nHerkomst prijs: Niet specifiek vermeld\nMakelaar en andere adviseurs koper: Commercieel geadviseerd door NL real estate | Knight Frank, juridisch door Taylor Wessing en technisch door Etyo\nMakelaar en andere adviseurs verkoper: Commercieel geadviseerd door Industrial Real Estate Partners"}],[{"title":"Uniek Bedrijfsmakelaars heeft namens een opdrachtgever een winkelruimte en bovenwoning aan de Dorpsstraat in Heerde verkocht aan De Buurman Fietsen.","content":"De winkelruimte is gelegen aan de Dorpsstraat 37-37 A in Heerde en beschikt over een oppervlakte van circa 475 m2.\n\nBovenwoning\n\nSamen met de winkelruimte, is ook de bovenwoning verkocht aan De Buurman Fietsen. De bovenwoning beschikt over een oppervlakte 120 m2. Volgens het Kadaster is het pand verkocht voor 670.000 euro.\n\nIn het kort\nKoper: De Buurman Fietsen\nVerkoper: Niet gespecificeerd\nAdres object: Dorpsstraat 37-37 A, Heerde\nOppervlakte object:\nWinkelruimte: Circa 475 m2\nBovenwoning: 120 m2\nGrote huurders: Niet gespecificeerd\nBezettingsgraad: Niet gespecificeerd\nReden om te kopen: Niet gespecificeerd\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Uniek Bedrijfsmakelaars\nKoopprijs: 670.000 euro volgens het Kadaster\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: Niet gespecificeerd\nMakelaar en andere adviseurs verkoper: Uniek Bedrijfsmakelaars"}],[{"title":"A1 Vastgoed Beleggingen heeft het winkelpand aan de Muntstraat 19 in Maastricht gekocht van het Bouwinvest Retail Fund.","content":"Het pand uit de negentiende eeuw in het centrum van de stad wordt gehuurd door internationale damesmodeketen Vila. De verkoop past bij de strategie van het fonds om de portefeuille te optimaliseren. Het Retail Fund van Bouwinvest richt zich op wijkwinkelcentra voor de dagelijkse boodschappen en de grootste winkelsteden en drukste winkelstraten. In deze transactie is Bouwinvest bijgestaan door Cushman & Wakefield. Volgens het Kadaster is de koopprijs van het pand 1.048.500 euro.\n\nBeleggingsstrategie A1 Vastgoed\n\nHet pand aan de Muntstraat 19 in Maastricht past goed in de beleggingsstrategie van A1 Vastgoed. A1 Vastgoed investeert namelijk voor de lange termijn in A1-winkelvastgoed in de top 50 steden van Nederland.\n\nIn het kort\nKoper: A1 Vastgoed Beleggingen\nVerkoper: Bouwinvest Retail Fund\nAdres object: Muntstraat 19, Maastricht\nOppervlakte object: Niet gespecificeerd.\nGrote huurders: Het pand wordt momenteel gehuurd door de internationale damesmodeketen Vila.\nBezettingsgraad: Niet gespecificeerd.\nReden om te kopen: De aankoop past bij de strategie van A1 Vastgoed Beleggingen om te investeren in A1-winkelvastgoed in de top 50 steden van Nederland.\nReden om te verkopen: De verkoop past bij de strategie van het Bouwinvest Retail Fund om de portefeuille te optimaliseren.\nHerkomst transactiemelding: Niet gespecificeerd.\nKoopprijs: Volgens het Kadaster is de koopprijs 1.048.500 euro.\nHerkomst prijs: Niet gespecificeerd.\nMakelaar en andere adviseurs koper: Niet gespecificeerd.\nMakelaar en andere adviseurs verkoper: Bouwinvest werd bijgestaan door Cushman & Wakefield."}],[{"title":"Royal Sens verkoopt het gebouw aan de Weegbreestraat 11 in Rotterdam via een sale-and-leaseback overeenkomst aan Remake.","content":"Het gebouw van 11.522 m2 is gelegen in Rotterdam, direct naast Rotterdam The Hague Airport. en werd gebouwd in1923. In de tussentijd heeft het gebouw vele uitbreidingen en moderniseringen ondergaan. De laatste grote verbouwing vond plaats in 2020, waarbij het deel van het gebouw uit 1923 volledig werd gedemonteerd en er een moderne voorziening werd teruggebouwd.\n\nHoofdkantoor Royal Sens\n\nHet gebouw omvat 8.916 m2 productie- en verpakkingsruimte, 935 m2 opslagruimte op de eerste verdieping en 1.671 m2 kantoorruimte. Het gebouw dient als het hoofdkantoor van Royal Sens. Zij huren het gebouw terug voor een periode van vijftien jaar.\n\nAdvies bij transactie\n\nDe koper werd geadviseerd door GT Law (juridisch), NL Real Estate | Knight Frank (commercieel) en Drees & Sommer (technisch). De verkoper werd geadviseerd door Habraken Rutten (juridisch) en Cushman & Wakefield Nederland (commercieel en technisch).\n\nIn het kort\nKoper: Remake\nVerkoper: Royal Sens\nAdres object: Weegbreestraat 11, 3053 JS Rotterdam\nOppervlakte object: 11.522 m2\nGrote huurders: Niet gespecificeerd.\nBezettingsgraad: Niet gespecificeerd.\nReden om te kopen: Niet gespecificeerd.\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Niet gespecificeerd\nKoopprijs: Niet gespecificeerd.\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: GT Law (juridisch), NL Real Estate | Knight Frank (commercieel) en Drees & Sommer (technisch)\nMakelaar en andere adviseurs verkoper: Habraken Rutten (juridisch) en Cushman & Wakefield Nederland (commercieel en technisch)"}],[{"title":"SKVR verkoopt het monumentale gebouw aan de Hennekijnstraat 6 in Rotterdam aan U Vastgoed. Het pand van circa 4.000 m2 ligt schuin tegenover het stadhuis van Rotterdam en tegenover de ingang van de parkeergarage van De Bijenkorf.","content":"Het monumentale gebouw was sinds 1996 in eigendom van- en in gebruik door SKVR. SKVR is een stichting die cultuurbeoefening mogelijk maakt. U Vastgoed heeft het gebouw verworven vanwege de 'strategische' locatie tussen de Coolsingel en Lijnbaan. Volgens het Kadaster is het pand verkocht voor 456.000 euro.\n\nOntworpen door architectenbureau\n\nHet gebouw werd in het kader van de wederopbouw van het Rotterdamse stadscentrum ontworpen door het architectenbureau Jos en Leo de Jonge. De Hennekijnstraat, waaraan het gebouw is gelegen, werd ontworpen als expeditiehof; een ombouwde (open)ruimte aan de achterzijde van de panden van de Lijnbaan.\n\nAdvies bij transactie\n\nU Vastgoed ontwikkelt met name binnenstedelijke Rotterdamse gebouwen en werd bijgestaan door Colliers. SKVR werd bij de transactie geadviseerd door Effort Huisvesting en Briq real estate.\n\nIn het kort\nKoper: U Vastgoed\nVerkoper: SKVR (Stichting Kunstzinnige Vorming Rotterdam)\nAdres object: Hennekijnstraat 6, Rotterdam\nOppervlakte object: Circa 4.000 m²\nGrote huurders: Niet gespecificeerd\nBezettingsgraad: Niet gespecificeerd\nReden om te kopen: Strategische locatie tussen de Coolsingel en Lijnbaan\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Niet gespecificeerd\nKoopprijs: Niet gespecificeerd\nHerkomst prijs: 456.000 euro volgens het Kadaster.\nMakelaar en andere adviseurs koper: Colliers\nMakelaar en andere adviseurs verkoper: Effort Huisvesting en Briq Real Estate"}],[{"title":"Vivet heeft een woningcomplex in Amsterdam verworven. De verkoper van het complex betreft Amvest.","content":"Het woningcomplex, dat gebouwd is in 1982, bestaat uit 58 appartementen van gemiddeld 75 m2 groot. De woningen worden verhuurd voor ongeveer 850 euro per maand. Daarnaast beschikt circa 90 procent van de woningen over energielabel A of B. De woningen die nog over een C-label beschikken, worden verduurzaamd.\n\nBegeleiding bij transactie\n\nTND Eeal Estate heeft de verkoper commercieel begeleid. Op juridisch gebied heeft Barents Krans begeleid bij de verkoop van het complex. Core Notariaat heeft koper juridisch bijgestaan.\n\nIn het kort"}],[{"title":"LCN Capital Partners heeft een distributiecentrum van 25.541 m2 verkocht. Het distributiecentrum ligt op het bedrijventerrein Port of Dronten.","content":"Het distributiecentrum van LCN is ontwikkeld in 2016/2017 en sindsdien in handen van LCN. Het gebouw omvat 20.650 m2 geconditioneerde opslagruimte, een kantoorruimte van 2.053 m2 en een mezzanineruimte van 2.838 m2. De totale oppervlakte van het stuk grond is 74.884 m2.\n\nCentrale ligging\n\nHet distributiecentrum ligt op het bedrijventerrein Port of Dronten. De locatie van Port of Dronten is centraal en ligt op 15 minuten reisafstand van vliegveld Lelystad en The Inland Container Terminal. Ook de A6 en A28 liggen dichtbij het bedrijventerrein.\n\nAdvies bij transactie\n\nBij de verkoop van het pand werd LCN Capital Partners geadviseerd door Cushman & Wakefield (commercieel), Houthoff (juridisch) en Dentons (fiscaal). De koper werd juridisch geadviseerd door Florent en op fiscaal vlak door Deloitte.\n\nIn het kort\nKoper: LCN Capital Partners\nVerkoper: Niet gespecificeerd\nAdres object: Gelegen op het bedrijventerrein Port of Dronten\nOppervlakte object: Het distributiecentrum omvat 20.650 m2 geconditioneerde opslagruimte, een kantoorruimte van 2.053 m2 en een mezzanineruimte van 2.838 m2. De totale oppervlakte van het stuk grond is 74.884 m2.\nGrote huurders: Niet gespecificeerd\nBezettingsgraad: Niet gespecificeerd\nReden om te kopen: Niet gespecificeerd\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Niet gespecificeerd\nKoopprijs: Niet gespecificeerd\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: Florent (juridisch), Deloitte (fiscaal)\nMakelaar en andere adviseurs verkoper: Cushman & Wakefield (commercieel), Houthoff (juridisch), Dentons (fiscaal)"}],[{"title":"Namens haar opdrachtgever Stichting Bedrijfspensioenfonds voor de Koopvaardij, heeft NLV 170 woningen en 4 commerciële units verkocht aan Grouwels Vastgoed. De woningen en commerciële units zijn verdeeld over vijf verschillende plaatsen in Nederland en worden verhuurd in het middeldure huursegment.","content":"De woningen zijn verdeeld over vijf onaangebroken complexen, die voornamelijk verhuurd worden in het middeldure huursegment. De verkoop aan Grouwels Vastgoed sluit aan op de strategische inrichting van de portefeuille van het Stichting Bedrijfspensioenfonds voor de Koopvaardij.\n\nVeel interesse\n\nZowel NLV en Grouwels Vastgoed zijn blij met de transactie. Jens van Hasenbroek, de directeur van Transacties Capital Value, geeft aan dat er veel interesse was van investeerders, vanwege de gunstige energielabels, de onaangebroken wooncomplexen en de huur in het middelbare huursegment.\n\nIn het kort"}],[{"title":"Particuliere beleggers hebben Jansdam 3 in Utrecht verworven. Het verkochte omvat de Irish Pub Mick O'Connells en 43 parkeerplaatsen. Verkoper is Amvest namens één van haar klanten.","content":"Mick O'Connells is een Ierse pub in het centrum van Utrecht, precies tussen de Dom en het Janskerkhof. Al jaren is deze pub gevestigd aan het Jansdam en is een begrip in het centrum van Utrecht. In deze echte traditionele pub worden allerlei belangrijke sportwedstijden op twaalf grote beeldschermen getoond. Naast de pub zijn er ook 43 parkeerplaatsen verkocht. Deze zijn gelegen achter de Irish pub en zijn verdeeld over twee bouwlagen. Verkoper is commercieel geadviseerd door winkelbeleggingsmakelaar Retail Capital en juridisch door Barentskrans. De kopers zijn begeleid door Cushman & Wakefield. Het Kadaster vermeldt een koopsom van 2.830.000 euro.\n\nIn het kort\nKoper: Particuliere beleggers\nVerkoper: Amvest namens één van haar klanten\nAdres object: Jansdam 3, Utrecht\nOppervlakte object: Niet vermeld\nGrote huurders: Irish Pub Mick O’Connells\nBezettingsgraad: Niet vermeld\nReden om te kopen: Niet vermeld\nReden om te verkopen: Niet vermeld\nHerkomst transactiemelding: Retail Capital\nKoopprijs: 2.830.000 euro\nHerkomst prijs: Het Kadaster\nMakelaar en andere adviseurs koper: Cushman & Wakefield\nMakelaar en andere adviseurs verkoper: Commercieel geadviseerd door winkelbeleggingsmakelaar Retail Capital en juridisch door Barentskrans"}],[{"title":"Woonzorg Nederland heeft haar wooncomplex in Middelstum overgedragen aan ontwikkelaar Lenferink Groep Zwolle.","content":"Het wooncomplex is volgens Woonzorg \"niet langer geschikt voor de seniore doelgroep.\" Het betreft het wooncomplex Hippolytushoes gelegen aan het Hippolytushof in Middelstum. Het wooncomplex beschikt over 24 zelfstandige woningen en een voormalig zorgcentrum met 60 intramurale eenheden. Per 1 februari is Lenferink Groep Zwolle de nieuwe eigenaar. Bemiddelaar in de transactie is ABC Capital. Doldersum Vastgoed trad op als adviseur van de nieuwe eigenaar.\n\nBelangrijke sociale functie binnen dorp\n\nHet zorgcentrum wordt sinds 2019 beheerd door leegstandsbeheerder CareX. Daarnaast richtte inwoners uit het dorp coöperatie Middelsoam op. Zij organiseren activiteiten voor de lokale gemeenschap. Daardoor heeft het complex een belangrijke sociale functie binnen het dorp.Het voormalige zorgcentrum heeft een verhuurbare vloeroppervlakte van circa 3.455 m². Het voormalige zorgcentrum is verhuurd geweest aan een zorginstelling voor een jaarhuur van circa 468.000 euro.\n\nExtra woningen bouwen\n\nMet de opbrengst van de verkoop wil Woonzorg Nederland extra woningen bouwen en aankopen die passen bij de seniore doelgroep. \"Vanwege de toenemende vergrijzing en de krapte op de woningmarkt is er een grote vraag aan passende huisvesting voor senioren. Om de behoefte op te vangen heeft de seniorenhuisvester de ambitie om met 500 woningen per jaar uit te breiden, tot zo'n 7000 extra woningen in 2035.\"\n\nIn het kort\nKoper: Lenferink Groep Zwolle\nVerkoper: Woonzorg Nederland\nAdres object: Hippolytushof in Middelstum\nOppervlakte object: Circa 3.455 m²\nGrote huurders: Een zorginstelling (naam niet vermeld)\nBezettingsgraad: Niet vermeld\nReden om te kopen: Niet expliciet vermeld, maar het lijkt erop dat de koper mogelijkheden ziet in het pand.\nReden om te verkopen: Het wooncomplex is volgens Woonzorg “niet langer geschikt voor de seniore doelgroep.”\nHerkomst transactiemelding: Woonzorg Nederland\nKoopprijs: Niet vermeld\nHerkomst prijs: Niet vermeld\nMakelaar en andere adviseurs koper: Doldersum Vastgoed\nMakelaar en andere adviseurs verkoper: ABC Capital"}],[{"title":"Namens Rail & OV, vertegenwoordigd door NLV (Nederlands Vastgoed), heeft verkoopbegeleider Resi drie wooncomplexen uit de Velaro portefeuille verkocht. Deze zijn gelegen in Den Bosch, Breda en Nijmegen.","content":"Het gaat om in totaal 86 appartementen en een commerciële ruimte met goede energielabels en ook nog 91 parkeerplaatsen verdeeld over de drie locaties. Koper is Vastgoed Syndicering Nederland voor een van haar fondsen. De appartementen bevinden zich in het vrije huursegment. De verkoper werd juridisch bijgestaan voor Loyens & Loeff.\n\nNieuw fonds van VSN\n\nFondsaanbieder Vastgoed Syndicering Nederland lanceerde in februari aanstaande een nieuw fonds, namelijk Woningfonds Nederland. Voor 23,05 miljoen euro kosten koper is het vastgoed gekocht in drie gemeenten. De totale huurinkomsten bedragen momenteel 1,2 miljoen euro per jaar waarmee het bruto- rendement op basis van kosten koper op 5,25 procent uitkomt. MVGM taxeert de waarde in verhuurde staat op 23,8 miljoen euro en de leegwaarde op 30,7 miljoen euro. De leegwaarde varieert (afgerond) tussen de 3350 euro en 3800 euro per m2 vloeroppervlakte.\n\nLees ook\nVSN verwerft woningportefeuille van Amvest\nTotale fondsinvestering\n\nDe totale fondsinvestering, inclusief kosten koper, notariskosten, plaatsingfee enzovoorts bedraagt 25,97 miljoen euro. Financiering geschiedt via plaatsing van 764 participaties van 25.000 euro elk plus circa 7 miljoen euro hypotheek. Het bruto-aanvangsrendement op de totale fondsinvestering is 4,65 procent. Het gaat om 34 woningen in de wijk De Pettelaar in Den Bosch, gebouwd in 1999, 22 stuks in De Brabantse Poort in Nijmegen, gebouwd in 1998 en 30 stuks in de Catharinastraat in Breda.\nDe grootte per woning varieert van 84 m2 tot 104 m2 en de maandhuren van 1.050 euro tot 1.245 euro.\nGedurende de looptijd van 2024 tot 2031 zal het gemiddelde exploitatierendement voor de participanten uitkomen op 3,0 procent en het verkooprendement op 1,6 procent, totaal dus 4,6 procent.\n\nIn het kort\nKoper: Vastgoed Syndicering Nederland voor een van haar fondsen\nVerkoper: Rail & OV, vertegenwoordigd door NLV (Nederlands Vastgoed)\nAdres object: De wooncomplexen zijn gelegen in Den Bosch, Breda en Nijmegen\nOppervlakte object: Niet gespecificeerd\nGrote huurders: Niet gespecificeerd\nBezettingsgraad: Niet gespecificeerd\nReden om te kopen: Niet gespecificeerd\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Resi\nKoopprijs: 23,05 miljoen euro\nHerkomst prijs: Prospectus VSN\nMakelaar en andere adviseurs koper: Niet vermeld\nMakelaar en andere adviseurs verkoper: Resi, Nederlands Vastgoed, Loyens & Loeff"}],[{"title":"De Fletcher Hotel Groep heeft het bekende hotel met restaurants en vergaderruimten Oud London aan de Woudenbergseweg 52 in Zeist gekocht.","content":"Het complex omvat circa 7200m2 aan ruimten. Harry Mens makelaars bemiddelde. Er is geen opbrengst bekendgemaakt maar waarnemers in de markt gaan uit van een prijs van circa 12 miljoen euro. Het kadaster vermeldt Nibong Hotel O.R. B.V. als vorige eigenaar. Het hotel gelegen op de Utrechtse Heuvelrug tussen Zeist en Woudenberg is per 1 februari verdergegaan onder de naam Fletcher Hotel-Restaurant Oud London.\n\nLees ook\nMaastrichts kantoorpand wordt Van der Valk-hotel\nRijke historie\n\nOud London is een vier sterren hotel. Het beschikt over 92 hotelkamers, waaronder suites en studio’s voor een lang verblijf, een restaurant, bar, terras, fitnessruimte en wellness met onder andere een binnenzwembad en Finse sauna. Daarnaast heeft het hotel 22 multifunctionele feest- en vergaderzalen en ruim 250 eigen parkeerplaatsen. Het pand, van oudsher een woning met herberg, is ruim 200 jaar oud en heeft een bijzondere historie. De naam is een herinnering aan het schip London waarmee emigranten (Duits- en Zwitsers gezelschap) naar Nederland reisden. Zij hebben zich hier rond 1817, met toestemming van Koning Willem I, gevestigd in Zeist. Kastelein Jean de Sain, soldaat uit het leger van Napoleon, stichtte een uitspanning en café.\n\nIn het kort\nKoper: Fletcher Hotel Groep\nVerkoper: Nibong Hotel O.R. B.V.\nAdres object: Woudenbergseweg 52, Zeist\nOppervlakte object: circa 7200m2\nGrote huurders: Niet van toepassing\nBezettingsgraad: Niet van toepassing\nReden om te kopen: Niet vermeld\nReden om te verkopen: Niet vermeld\nHerkomst transactiemelding: Niet vermeld\nKoopprijs: circa 12 miljoen euro (geschat door waarnemers in de markt)\nHerkomst prijs: Waarnemers in de markt\nMakelaar en andere adviseurs koper: Niet vermeld in de tekst\nMakelaar en andere adviseurs verkoper: Harry Mens makelaars"}],[{"title":"Areal Estate B.V. zegt haar vastgoedportfolio te hebben versterkt met de aankoop van circa 7.500m2 aan woonwinkels aan de meubelboulevard in Woerden.","content":"Areal Estate B.V. heeft met succes panden aan de Finse Golf 2 & 4 en de Straat van Gibraltar 2 in Woerden aangekocht van M7 Real Estate. De drie objecten zijn langdurig verhuurd aan Mandemakers Keukens, Leen Bakker en Bazaaronline. Namens Areal Estate B.V. trad Lex & Co Winkelvastgoed op als commerciële verkoopadviseur. Namens M7 Real Estate Ltd trad Creating Retail Parks en Cushman & Wakefield op als commerciële verkoopadviseur en Loyens & Loeff als juridisch adviseur.\n\nIn het kort\nKoper: Areal Estate B.V.\nVerkoper: M7 Real Estate Ltd\nAdres object: Finse Golf 2 & 4 en de Straat van Gibraltar 2, Woerden\nOppervlakte object: Circa 7.500m2\nGrote huurders: Mandemakers Keukens, Leen Bakker en Bazaaronline\nBezettingsgraad: Niet gespecificeerd in de verstrekte informatie\nReden om te kopen: Versterking van het vastgoedportfolio van Areal Estate B.V.\nReden om te verkopen: Niet gespecificeerd in de verstrekte informatie\nHerkomst transactiemelding: Lex & Co winkelvastgoed\nKoopprijs: Niet gespecificeerd in de verstrekte informatie\nHerkomst prijs: Niet gespecificeerd in de verstrekte informatie\nMakelaar en andere adviseurs koper: Lex & Co Winkelvastgoed\nMakelaar en andere adviseurs verkoper: Creating Retail Parks, Cushman & Wakefield en Loyens & Loeff."}],[{"title":"Namens het EREIP V fonds heeft M7 Real Estate Ltd een kantoorgebouw aan de Storkstraat 15-17 in Leusden van circa 3.065 m² en 61 parkeerplaatsen verkocht aan AFAS.","content":"Het kantoorgebouw is gebouwd in 1999, is multi-tenant verhuurd en heeft energielabel C. M7 Real Estate Ltd werd in deze transactie commercieel geadviseerd door Prime Realty Partners en CBRE en juridisch door Loyens & Loeff. Koper AFAS werd commercieel geadviseerd door MVGM Bedrijfshuisvesting.\n\nIn het kort\nKoper: AFAS\nVerkoper: M7 Real Estate Ltd\nAdres object: Storkstraat 15-17, Leusden\nOppervlakte object: ca. 3.065 m²\nGrote huurders: Niet van toepassing\nBezettingsgraad: Het gebouw was multi tenant verhuurd\nReden om te kopen: Niet gespecificeerd\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Prime Realty Partners\nKoopprijs: Niet gespecificeerd\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: MVGM Bedrijfshuisvesting\nMakelaar en andere adviseurs verkoper: Prime Realty Partners en CBRE (commercieel), Loyens & Loeff (juridisch)."}],[{"title":"Levitudo heeft het bedrijfscomplex gelegen aan de Einsteinstraat 5 in Zevenaar gekocht.","content":"Het bedrijfsgebouw is in 1978 door de eigenaar gebouwd en is gelegen op bedrijventerrein Hengelder in Zevenaar. Het perceel omvat in totaal circa 5.840 m2 en het object omvat in totaal circa 4.220 m2, bestaande uit een bedrijfshal van circa 3.800 m2 en een kantoorgedeelte van circa 420 m2. Het object is volledig verhuurd aan Ubbink B.V. TREC heeft de koper geadviseerd tijdens het aankoopproces. Hedaat BV uit Helmond wordt als eigenaar vermeld in het Kadaster.\n\nIn het kort\nKoper: Levitudo.\nVerkoper: Hedaat BV.\nAdres object: Einsteinstraat 5, Zevenaar.\nOppervlakte object: Het perceel omvat in totaal circa 5.840 m2 en het object omvat in totaal circa 4.220 m2, bestaande uit een bedrijfshal van circa 3.800 m2 en een kantoorgedeelte van circa 420 m2.\nGrote huurders: Ubbink B.V.\nBezettingsgraad: Volledig verhuurd\nReden om te kopen: Niet vermeld.\nReden om te verkopen: Niet vermeld.\nHerkomst transactiemelding: TREC Investments B.V.\nKoopprijs: Niet vermeld.\nHerkomst prijs: Niet vermeld.\nMakelaar en andere adviseurs koper: TREC\nMakelaar en andere adviseurs verkoper: Niet vermeld."}],[{"title":"Woonzorg Nederland heeft haar wooncomplex in Middelstum overgedragen aan ontwikkelaar Lenferink Groep Zwolle.","content":"Het wooncomplex is volgens Woonzorg \"niet langer geschikt voor de seniore doelgroep.\" Het betreft het wooncomplex Hippolytushoes gelegen aan het Hippolytushof in Middelstum. Het wooncomplex beschikt over 24 zelfstandige woningen en een voormalig zorgcentrum met 60 intramurale eenheden. Per 1 februari is Lenferink Groep Zwolle de nieuwe eigenaar. Bemiddelaar in de transactie is ABC Capital. Doldersum Vastgoed trad op als adviseur van de nieuwe eigenaar.\n\nBelangrijke sociale functie binnen dorp\n\nHet zorgcentrum wordt sinds 2019 beheerd door leegstandsbeheerder CareX. Daarnaast richtte inwoners uit het dorp coöperatie Middelsoam op. Zij organiseren activiteiten voor de lokale gemeenschap. Daardoor heeft het complex een belangrijke sociale functie binnen het dorp.Het voormalige zorgcentrum heeft een verhuurbare vloeroppervlakte van circa 3.455 m². Het voormalige zorgcentrum is verhuurd geweest aan een zorginstelling voor een jaarhuur van circa 468.000 euro.\n\nExtra woningen bouwen\n\nMet de opbrengst van de verkoop wil Woonzorg Nederland extra woningen bouwen en aankopen die passen bij de seniore doelgroep. \"Vanwege de toenemende vergrijzing en de krapte op de woningmarkt is er een grote vraag aan passende huisvesting voor senioren. Om de behoefte op te vangen heeft de seniorenhuisvester de ambitie om met 500 woningen per jaar uit te breiden, tot zo'n 7000 extra woningen in 2035.\"\n\nIn het kort\nKoper: Lenferink Groep Zwolle\nVerkoper: Woonzorg Nederland\nAdres object: Hippolytushof in Middelstum\nOppervlakte object: Circa 3.455 m²\nGrote huurders: Een zorginstelling (naam niet vermeld)\nBezettingsgraad: Niet vermeld\nReden om te kopen: Niet expliciet vermeld, maar het lijkt erop dat de koper mogelijkheden ziet in het pand.\nReden om te verkopen: Het wooncomplex is volgens Woonzorg “niet langer geschikt voor de seniore doelgroep.”\nHerkomst transactiemelding: Woonzorg Nederland\nKoopprijs: Niet vermeld\nHerkomst prijs: Niet vermeld\nMakelaar en andere adviseurs koper: Doldersum Vastgoed\nMakelaar en andere adviseurs verkoper: ABC Capital"}],[{"title":"Namens Rail & OV, vertegenwoordigd door NLV (Nederlands Vastgoed), heeft verkoopbegeleider Resi drie wooncomplexen uit de Velaro portefeuille verkocht. Deze zijn gelegen in Den Bosch, Breda en Nijmegen.","content":"Het gaat om in totaal 86 appartementen en een commerciële ruimte met goede energielabels en ook nog 91 parkeerplaatsen verdeeld over de drie locaties. Koper is Vastgoed Syndicering Nederland voor een van haar fondsen. De appartementen bevinden zich in het vrije huursegment. De verkoper werd juridisch bijgestaan voor Loyens & Loeff.\n\nNieuw fonds van VSN\n\nFondsaanbieder Vastgoed Syndicering Nederland lanceerde in februari aanstaande een nieuw fonds, namelijk Woningfonds Nederland. Voor 23,05 miljoen euro kosten koper is het vastgoed gekocht in drie gemeenten. De totale huurinkomsten bedragen momenteel 1,2 miljoen euro per jaar waarmee het bruto- rendement op basis van kosten koper op 5,25 procent uitkomt. MVGM taxeert de waarde in verhuurde staat op 23,8 miljoen euro en de leegwaarde op 30,7 miljoen euro. De leegwaarde varieert (afgerond) tussen de 3350 euro en 3800 euro per m2 vloeroppervlakte.\n\nLees ook\nVSN verwerft woningportefeuille van Amvest\nTotale fondsinvestering\n\nDe totale fondsinvestering, inclusief kosten koper, notariskosten, plaatsingfee enzovoorts bedraagt 25,97 miljoen euro. Financiering geschiedt via plaatsing van 764 participaties van 25.000 euro elk plus circa 7 miljoen euro hypotheek. Het bruto-aanvangsrendement op de totale fondsinvestering is 4,65 procent. Het gaat om 34 woningen in de wijk De Pettelaar in Den Bosch, gebouwd in 1999, 22 stuks in De Brabantse Poort in Nijmegen, gebouwd in 1998 en 30 stuks in de Catharinastraat in Breda.\nDe grootte per woning varieert van 84 m2 tot 104 m2 en de maandhuren van 1.050 euro tot 1.245 euro.\nGedurende de looptijd van 2024 tot 2031 zal het gemiddelde exploitatierendement voor de participanten uitkomen op 3,0 procent en het verkooprendement op 1,6 procent, totaal dus 4,6 procent.\n\nIn het kort\nKoper: Vastgoed Syndicering Nederland voor een van haar fondsen\nVerkoper: Rail & OV, vertegenwoordigd door NLV (Nederlands Vastgoed)\nAdres object: De wooncomplexen zijn gelegen in Den Bosch, Breda en Nijmegen\nOppervlakte object: Niet gespecificeerd\nGrote huurders: Niet gespecificeerd\nBezettingsgraad: Niet gespecificeerd\nReden om te kopen: Niet gespecificeerd\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Resi\nKoopprijs: 23,05 miljoen euro\nHerkomst prijs: Prospectus VSN\nMakelaar en andere adviseurs koper: Niet vermeld\nMakelaar en andere adviseurs verkoper: Resi, Nederlands Vastgoed, Loyens & Loeff"}],[{"title":"De Fletcher Hotel Groep heeft het bekende hotel met restaurants en vergaderruimten Oud London aan de Woudenbergseweg 52 in Zeist gekocht.","content":"Het complex omvat circa 7200m2 aan ruimten. Harry Mens makelaars bemiddelde. Er is geen opbrengst bekendgemaakt maar waarnemers in de markt gaan uit van een prijs van circa 12 miljoen euro. Het kadaster vermeldt Nibong Hotel O.R. B.V. als vorige eigenaar. Het hotel gelegen op de Utrechtse Heuvelrug tussen Zeist en Woudenberg is per 1 februari verdergegaan onder de naam Fletcher Hotel-Restaurant Oud London.\n\nLees ook\nMaastrichts kantoorpand wordt Van der Valk-hotel\nRijke historie\n\nOud London is een vier sterren hotel. Het beschikt over 92 hotelkamers, waaronder suites en studio’s voor een lang verblijf, een restaurant, bar, terras, fitnessruimte en wellness met onder andere een binnenzwembad en Finse sauna. Daarnaast heeft het hotel 22 multifunctionele feest- en vergaderzalen en ruim 250 eigen parkeerplaatsen. Het pand, van oudsher een woning met herberg, is ruim 200 jaar oud en heeft een bijzondere historie. De naam is een herinnering aan het schip London waarmee emigranten (Duits- en Zwitsers gezelschap) naar Nederland reisden. Zij hebben zich hier rond 1817, met toestemming van Koning Willem I, gevestigd in Zeist. Kastelein Jean de Sain, soldaat uit het leger van Napoleon, stichtte een uitspanning en café.\n\nIn het kort\nKoper: Fletcher Hotel Groep\nVerkoper: Nibong Hotel O.R. B.V.\nAdres object: Woudenbergseweg 52, Zeist\nOppervlakte object: circa 7200m2\nGrote huurders: Niet van toepassing\nBezettingsgraad: Niet van toepassing\nReden om te kopen: Niet vermeld\nReden om te verkopen: Niet vermeld\nHerkomst transactiemelding: Niet vermeld\nKoopprijs: circa 12 miljoen euro (geschat door waarnemers in de markt)\nHerkomst prijs: Waarnemers in de markt\nMakelaar en andere adviseurs koper: Niet vermeld in de tekst\nMakelaar en andere adviseurs verkoper: Harry Mens makelaars"}],[{"title":"Areal Estate B.V. zegt haar vastgoedportfolio te hebben versterkt met de aankoop van circa 7.500m2 aan woonwinkels aan de meubelboulevard in Woerden.","content":"Areal Estate B.V. heeft met succes panden aan de Finse Golf 2 & 4 en de Straat van Gibraltar 2 in Woerden aangekocht van M7 Real Estate. De drie objecten zijn langdurig verhuurd aan Mandemakers Keukens, Leen Bakker en Bazaaronline. Namens Areal Estate B.V. trad Lex & Co Winkelvastgoed op als commerciële verkoopadviseur. Namens M7 Real Estate Ltd trad Creating Retail Parks en Cushman & Wakefield op als commerciële verkoopadviseur en Loyens & Loeff als juridisch adviseur.\n\nIn het kort\nKoper: Areal Estate B.V.\nVerkoper: M7 Real Estate Ltd\nAdres object: Finse Golf 2 & 4 en de Straat van Gibraltar 2, Woerden\nOppervlakte object: Circa 7.500m2\nGrote huurders: Mandemakers Keukens, Leen Bakker en Bazaaronline\nBezettingsgraad: Niet gespecificeerd in de verstrekte informatie\nReden om te kopen: Versterking van het vastgoedportfolio van Areal Estate B.V.\nReden om te verkopen: Niet gespecificeerd in de verstrekte informatie\nHerkomst transactiemelding: Lex & Co winkelvastgoed\nKoopprijs: Niet gespecificeerd in de verstrekte informatie\nHerkomst prijs: Niet gespecificeerd in de verstrekte informatie\nMakelaar en andere adviseurs koper: Lex & Co Winkelvastgoed\nMakelaar en andere adviseurs verkoper: Creating Retail Parks, Cushman & Wakefield en Loyens & Loeff."}],[{"title":"Namens het EREIP V fonds heeft M7 Real Estate Ltd een kantoorgebouw aan de Storkstraat 15-17 in Leusden van circa 3.065 m² en 61 parkeerplaatsen verkocht aan AFAS.","content":"Het kantoorgebouw is gebouwd in 1999, is multi-tenant verhuurd en heeft energielabel C. M7 Real Estate Ltd werd in deze transactie commercieel geadviseerd door Prime Realty Partners en CBRE en juridisch door Loyens & Loeff. Koper AFAS werd commercieel geadviseerd door MVGM Bedrijfshuisvesting.\n\nIn het kort\nKoper: AFAS\nVerkoper: M7 Real Estate Ltd\nAdres object: Storkstraat 15-17, Leusden\nOppervlakte object: ca. 3.065 m²\nGrote huurders: Niet van toepassing\nBezettingsgraad: Het gebouw was multi tenant verhuurd\nReden om te kopen: Niet gespecificeerd\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Prime Realty Partners\nKoopprijs: Niet gespecificeerd\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: MVGM Bedrijfshuisvesting\nMakelaar en andere adviseurs verkoper: Prime Realty Partners en CBRE (commercieel), Loyens & Loeff (juridisch)."}],[{"title":"Levitudo heeft het bedrijfscomplex gelegen aan de Einsteinstraat 5 in Zevenaar gekocht.","content":"Het bedrijfsgebouw is in 1978 door de eigenaar gebouwd en is gelegen op bedrijventerrein Hengelder in Zevenaar. Het perceel omvat in totaal circa 5.840 m2 en het object omvat in totaal circa 4.220 m2, bestaande uit een bedrijfshal van circa 3.800 m2 en een kantoorgedeelte van circa 420 m2. Het object is volledig verhuurd aan Ubbink B.V. TREC heeft de koper geadviseerd tijdens het aankoopproces. Hedaat BV uit Helmond wordt als eigenaar vermeld in het Kadaster.\n\nIn het kort\nKoper: Levitudo.\nVerkoper: Hedaat BV.\nAdres object: Einsteinstraat 5, Zevenaar.\nOppervlakte object: Het perceel omvat in totaal circa 5.840 m2 en het object omvat in totaal circa 4.220 m2, bestaande uit een bedrijfshal van circa 3.800 m2 en een kantoorgedeelte van circa 420 m2.\nGrote huurders: Ubbink B.V.\nBezettingsgraad: Volledig verhuurd\nReden om te kopen: Niet vermeld.\nReden om te verkopen: Niet vermeld.\nHerkomst transactiemelding: TREC Investments B.V.\nKoopprijs: Niet vermeld.\nHerkomst prijs: Niet vermeld.\nMakelaar en andere adviseurs koper: TREC\nMakelaar en andere adviseurs verkoper: Niet vermeld."}]]