[
  {
    "title": "Het Leger des Heils heeft het voormalige schoolgebouw van The British School in the Netherlands aan de Saffierhorst (wijk Mariahoeve) aangekocht.",
    "content": "Dit voormalige schoolgebouw werd sinds 2001 door The British School in the Netherlands gebruikt als basisschool. Afgelopen jaar heeft The British School in the Netherlands haar basisonderwijs geconcentreerd in twee andere scholen, te weten op de Vlaskamp 19 en op de Vrouw Avenweg 640 in Den Haag.\n\nHet object is circa 3.671 m2 v.v.o. en beschikt over een zeer ruim buitenterrein. Het Leger des Heils gaat het pand grondig renoveren voor de toekomstige opvang van kwetsbare vrouwen en meiden.\n\nHet object werd door middel van een gestructureerd openbaar verkoopproces door Redept verkocht.\nFrisia Makelaars, partner in Dynamis, was als adviseur betrokken bij deze transactie namens\nkoper."
  },
  {
    "title": "Accell Nederland B.V. heeft de bedrijfsruimte aan de Tinweg 9 in Heerenveen verkocht aan Handelsonderneming GREPU B.V.",
    "content": "Het gebouw uit 1974 heeft een oppervlakte van 8.015 vierkante meter en is gelegen op bedrijventerrein Heerenveen-Zuid, met verbindingen naar de rijkswegen A32 en A7. De nieuwe eigenaar is van plan het gebouw te herontwikkelen tot een opslaglocatie voor particulieren.\n\nVerkoper Accell Nederland B.V. is in deze transactie commercieel bijgestaan door CBRE Nederland."
  },
  {
    "title": "Ontwikkelaar Schepers Vastgoed begint dit kwartaal met de transformatie van de voormalige Sphinxfabrieken in Maastricht naar luxe vrijesectorwoningen.",
    "content": "De oude fabriek, met een oppervlakte van 14.000 vierkante meter, zal worden omgebouwd tot 90 appartementen verdeeld over twee fasen.\n\nDe fabrieken zijn op 6 september 2024 gekocht van Loods 5, die eigenaar blijft van de woonwinkel op deze locatie.\n\nDe eerste fase van het project bestaat uit de bouw van 48 appartementen met een gemiddelde oppervlakte van 134 vierkante meter. Deze woningen worden naar verwachting in de zomer van 2025 opgeleverd. In de tweede fase worden 42 appartementen gerealiseerd, elk met een gemiddelde oppervlakte van 156 vierkante meter.\n\nBij deze transactie werden Loods 5 geadviseerd door Colliers en Sentjens Vastgoed Advisering."
  },
  {
    "title": "Een particuliere belegger heeft circa 440 m2 commerciële ruimte aangekocht van het nieuwbouwproject De Compagnie. Deze ruimte, gelegen aan het Westerplein 100 -106, is volledig verhuurd aan restaurant Nonna's Cucina.",
    "content": "Als onderdeel van het nieuwbouwplan Berkel Centrum West ontwikkelen ABB Bouwgroep en Waaijer Projectrealisatie het innovatieve nieuwbouwproject De Compagnie, dat de levendigheid van het centrum van Berkel en Rodenrijs verder zal versterken.\n\nDe Mik Real Estate Partners B.V. begeleidde de verkoop namens verkoper Berkel Centrum West."
  },
  {
    "title": "Investeringsmaatschappij Meerdervoort heeft dertig winkelunits in het winkelcentrum Stadhuispassage in Spijkenisse aangekocht. Dit maakt onderdeel uit van hun strategie om te investeren in goedgesitueerde buurtwinkelcentra.",
    "content": "De winkelunits zijn nagenoeg volledig verhuurd, met langjarige huurcontracten, aan onder andere SoLow, Kruidvat, ICI Paris XL, Bruna, Intertoys, Van Haren, Only en tal van lokale ondernemers. Er is voldoende parkeergelegenheid, wat de aantrekkelijkheid voor bezoekers verder vergroot. Daarnaast bevindt het geheel zich in goede staat van onderhoud en hebben de units overwegend energielabels A+ en A++."
  },
  {
    "title": "Het rouwcentrum Daelwijck, gelegen aan de Floridadreef 9 in Utrecht, is overgenomen door kerkgenootschap Baptistengemeente De Rank.",
    "content": "Het pand, met een oppervlakte van circa 1.704 vierkante meter, werd verkocht door Dela. De transactie werd begeleid door Molenbeek Makelaars."
  },
  {
    "title": "Provast heeft het UWV-kantoor in Alkmaar gekocht van een fonds van Harbert Management Corporation in partnership met QUAN Investors.",
    "content": "Het kantoor heeft een oppervlakte van circa 11.000 m2, de kavel heeft een oppervlakte van circa 13.000 m2. Het kantoorgebouw is langjarig verhuurd aan het UWV. Provast heeft deze acquisitie gedaan met herontwikkeling als doel.\n\nTransformatie stationsgebied\n\nHet stationsgebied van Alkmaar is door de gemeente en NS aangewezen als belangrijk ontwikkelgebied. Het doel is het creëren van een hoogwaardige stedelijke omgeving met een mix van wonen, werken en recreëren. De herontwikkeling van het UWV-kantoor sluit hierop aan en draagt bij aan de transformatie tot een aantrekkelijk stedelijk knooppunt.\n\nNamens Provast traden WCOA en Loyens & Loeff op. Harbert/QUAN werd geadviseerd door Savills, Greenberg Traurig en CBRE (property management). ABN AMRO heeft de financiering van het project verzorgd."
  },
  {
    "title": "Dream Advisors heeft recent het bedrijfscomplex aan de Klompenmakerstraat 3-5 in Ridderkerk overgedragen aan Riederstaete B.V. een entiteit van Landmark Europe B.V.",
    "content": "Het gebouw aan de Klompenmakerstraat 3-5 in Ridderkerk is totaal ca. 2.903 m2 v.v.o groot, waarvan circa 1.622 m2 kantoorruimte en ca. 1.281 m2 bedrijfsruimte, alsmede 47 parkeerplaatsen.\n\nLandmark Europe heeft het object verworven ten behoeve van haar verhuurportefeuille. Het kantoorgebouw (dat tot voor kort dienst deed als het kantoor van Euro Nordic Logistics) wordt de aankomende periode gerenoveerd.\n\nKoper werd bij deze transactie begeleid door BRiQ real estate."
  },
  {
    "title": "Namens het EREIP IV fonds heeft M7 Real Estate Ltd 3 kantoorgebouwen aan de Grote Voort 201-225 in Zwolle verkocht aan Stichting Juridisch Eigenaar Benkey Vastgoed.",
    "content": "De kantoren, met een oppervlakte van van in totaal circa. 7.758 m2 en 210 parkeerplaatsen, zijn gebouwd in 1993, grotendeels verhuurd en beschikken over energie labels B en C.\n\nM7 Real Estate Ltd werd in deze transactie commercieel geadviseerd door Prime Realty Partners en CBRE en juridisch door Loyens & Loeff."
  },
  {
    "title": "Urban Interest koopt 161 appartementen en 58 garageboxen verdeeld over 9 complexen in Alkmaar, Den Haag, Haarlem, Leidschendam, Waddinxveen en Zoetermeer van Amvest.",
    "content": "Urban Interest wil de reeds ingezette strategie van verkoper voort te zetten.\nAmvest werd in dit proces commercieel begeleid door TND real estate en juridisch bijgestaan door Lexence"
  },
  {
    "title": "N.O.M. B.V. uit Nunspeet heeft het kantoorgebouw gelegen aan de Schumanpark 9-11 in Apeldoorn gekocht van Monuta.",
    "content": "Het kantoorgebouw ligt in een groene omgeving, in het zuiden van Apeldoorn. Het verhuurbaar vloeroppervlak van het kantoorgebouw bedraagt 7.507 m2. Het kantoorgebouw beschikt over een energielabel A en het omliggende parkeerterrein biedt plaats voor 151 auto’s. Monuta zal een groot deel van het kantoorgebouw tijdelijk terughuren.\n\nVerkoper Monuta werd commercieel bijgestaan door CBRE."
  },
  {
    "title": "Caravan Camper Comfort / B.G.B. Satmaster heeft het bedrijfspand aan de Smaragdstraat 7 gekocht. Het pand heeft een totale oppervlakte van ca. 920 vierkante meter.",
    "content": "Het bedrijfspand bestaat uit een bedrijfshal met diverse kantoorruimtes. Het pand is volledig gasloos en is enkele jaren geleden volledig gerenoveerd en gemoderniseerd aan zowel de binnen- als buitenzijde.\n\nHet is gelegen op bedrijventerrein Twentekanaal; één van de grootste bedrijventerreinen in Twente. Goed bereikbaar via de op- en afritten van de A35 in Hengelo Zuid en bovendien dichtbij het centrum.\n\nDe transactie is tot stand gekomen door bemiddeling van Boers & Lem."
  },
  {
    "title": "M7 heeft het kantoorgebouw aan Het Zuiderkruis 53 in 's-Hertogenbosch verkocht aan een particuliere belegger.",
    "content": "M7 heeft aangekondigd het kantoorgebouw aan Het Zuiderkruis 53 in ’s-Hertogenbosch te hebben verkocht aan een particuliere belegger. Het gebouw, dat dateert uit 2003, heeft een oppervlakte van ruim 3.000 vierkante meter verdeeld over drie verdiepingen en beschikt over 70 parkeerplekken. Het pand heeft een A+++ energielabel en bevindt zich op het bedrijventerrein 'De Brand', een modern gemengd bedrijventerrein met hoogwaardige architectuur en een aantrekkelijke openbare ruimte. Het gebouw is goed bereikbaar vanaf de snelweg A2.\n\nVerkoper M7 werd commercieel bijgestaan door CBRE Nederland en Prime Realty Partners en juridisch door Loyens & Loeff. De koper, een particuliere belegger, kreeg commercieel advies van HRS Bedrijfsmakelaars en juridisch advies van LXA Advocaten."
  },
  {
    "title": "IHS Capital uit Amsterdam heeft voor haar High Street fonds het A1-winkelpand aan de Vijzelstraat 26 in Arnhem verworven.",
    "content": "Het winkelpand van in totaal 2.800 m2 ligt aan de hoofdwinkelstraat in Arnhem en wordt al sinds 1995 door H&M gehuurd.\n\nVerkoper is bijgestaan door winkelbeleggingsmakelaar Retail Capital en Core Notariaat, koper werd juridisch geadviseerd door De Advocaten van Van Riet.\n\nIHS Capital is voor haar Prime Retail Fund actief op zoek naar meer courante winkelobjecten gelegen op de drukste winkelstraten in de 25 grote steden van Nederland."
  },
  {
    "title": "Time Equities heeft een light-industrial gebouw aan de Damsluisweg 1 in Almere verkocht aan de zittende huurder, Hemubo Bouwgroep.",
    "content": "Het pand, dat in 1990 werd gebouwd en in 2018 grondig gerenoveerd, bevindt zich in industriegebied ‘De Vaart’ en biedt 4.485 m2 kantoor- en logistieke ruimte aan. Het gebouw beschikt over energielabel A.\n\nStrategische herstructurering\n\nDe verkoop van het pand past binnen de huidige strategie van Time Equities Inc. om de vastgoedportefeuille te herstructureren. Door zorgvuldig geselecteerde panden te verkopen, wil Time Equities ruimte creëren voor investeringen in nieuwe, strategisch gelegen vastgoedobjecten die beter aansluiten bij de toekomstige groeiambities.\n\nBegeleiding transactie\n\nVerkoper Time Equities werd commercieel bijgestaan door CBRE Nederland en juridisch door Bilt Advocaten. De koper werd bijgestaan door 123Makelaar en Albers en van Tienen."
  },
  {
    "title": "Time Equities Inc. verkoopt het kantorencomplex aan de Essebaan 63-69 in Capelle aan den IJssel. Het complex is gelegen langs de rijksweg A20 (Rotterdam-Utrecht) en nabij de Hoofdweg te Capelle aan den IJssel.",
    "content": "Het complex omvat in totaal vier geschakelde kantoorgebouwen met een totale oppervlakte van ruim 8.200 m2 kantoor- en bedrijfsruimte. Het gebouw is gedeeltelijk verhuurd aan verschillende bedrijven en heeft een energielabel A++.\n\nTime Equities Inc. werd in deze transactie commercieel bijgestaan door De Mik Real Estate Partners B.V. en juridisch door Bilt. Advocaten. Koper werd geadviseerd door JLL."
  },
  {
    "title": "APF International heeft ten behoeve van haar fonds Vastgoed APF XXI het kantoorgebouw White Point in Amsterdam-Zuidoost gekocht. Het pand is ruim 11.000 m2 groot.",
    "content": "Het kantoorgebouw ligt aan de Laarderhoogtweg 25 in Amsterdam en is volledig verhuurd aan meerdere verhuurders die al lange tijd zijn gevestigd op de locatie. APF International verwerft hierbij ook het naastgelegen parkeerterrein met 253 parkeerplaatsen.\n\nHet eigen vermogen voor APF International is in samenwerking met Reyersen van Buuren Vastgoedbeleggingen bijeengebracht. Rabobank is financieringspartner.\n\nAPF International werd juridisch bijgestaan door Albers en van Tienen notarissen en technisch door Nivab Vastgoed Advies. De verkoper werd commercieel geadviseerd door JLL en juridisch door NautaDutilh."
  },
  {
    "title": "Bison Investments heeft een bedrijfsruimte verkocht aan de Kwikstraat 7 in Lelystad.",
    "content": "Het betreft een bedrijfsruimte van 3.938 m2, dat momenteel vrij is van huur en gebruik. Het object is gelegen op een groot perceel, waardoor het zich goed leent voor een eventuele herontwikkeling.\n\nBison Investments werd bij de verkoop geadviseerd door Spring Real Estate."
  },
  {
    "title": "Brightwater heeft 13 verhuurde winkelunits gekocht in Amsterdam Osdorp.",
    "content": "Het gaat om een bedrijfsruimte van in totaal 1.552 m2 gelegen aan Tussen Meer 8-64 in het Amsterdamse stadsdeel Nieuw-West.\n\nDe winkelunits zijn in verhuurde staat gekocht. Huurders zijn onder andere Jeugdtandverzorging Amsterdam, Multivlaai en Abstrakt Juweliers.\n\nDe verkoper werd geadviseerd door Spring Real Estate."
  },
  {
    "title": "M7 heeft het kantoorgebouw aan de Groeneweg 2 in Zoetermeer verkocht aan een particuliere belegger.",
    "content": "M7 Real Estate verkocht het pand namens het Islay fonds. Het gaat om een kantoorgebouw van circa 3.518 m2 met 45 parkeerplaatsen.\n\nHet kantoor is volledig langjarig verhuurd aan meerdere huurders en heeft energielabel A.\n\nM7 Real Estate werd commercieel geadviseerd door Prime Realty Partners en CBRE en juridisch door Loyens & Loeff. De koper werd commercieel geadviseerd door Bruning De Goede Vastgoedregisseurs en Van de Graaff Vastgoed."
  },
  {
    "title": "IG Immobilien heeft een deel van een bestaand mixed-use complex nabij Amsterdam Sloterdijk verkocht aan de Amsterdamse hotelketen Win Hotels.",
    "content": "De transactie beslaat in totaal 11.267 m2 aan verhuurbare vloeroppervlakte bestaande uit een hotel van 6.489 m2, short-stay appartementen van 2.268 m2, kantoorruimtes van 2.189 m2 en een restaurant van 321 m2.\n\nHet totale complex bestaat uit twee delen, waarvan een deel nu is verkocht aan Win Hotels. Het complex heeft een totale oppervlakte van 21.730 m2 en beschikt over 174 parkeerplaatsen. Daarnaast bestaat het uit twee aparte gebouwen met eigen ingangen voor het hotel en de kantoorruimtes.\n\nBNP Paribas adviseerde IG Immobilien bij de verkoop. Juridisch werd het bedrijf geadviseerd door Loyens & Loeff en Hollis CS was technisch adviseur. Win Hotels werd geadviseerd door Savills en Verdi Real Estate."
  },
  {
    "title": "Clarion Partners Europe heeft namens een van haar vastgoedfondsen een ontwikkeling van 32.000 m2 gekocht in Waspik van Next Level.",
    "content": "Next Level Development had twee brownfield locaties samengevoegd tot een greenfield kavel van 4,5 hectare. De bouw van het pand is begonnen en zal naar verwachting in het tweede kwartaal van 2025 worden voltooid. Het pand zal een Breaam Excellent certificering krijgen en is geschikt voor gebruik door één of meerdere huurders.\n\nHet is de tweede transactie die Clarion Partners Europe en Next Level Development dit jaar sluiten. Een eerdere aankoop was een 'build-to-suit' magazijn in Helmond van ruim 39.000 m2. Sinds januari 2024 heeft Clarion 262 miljoen euro in Nederlandse logistieke objecten geïnvesteerd. Dit is verdeeld over vijf objecten met een totale oppervlakte van 206.000 m2.\n\nClarion Partners Europe werd bij deze transactie geadviseerd door TLF en Loyens & Loeff."
  },
  {
    "title": "M7 heeft het kantoorgebouw aan de Blekerstraat 4-6 in Almere verkocht aan particuliere beleggers.",
    "content": "Het kantoorgebouw aan de Blekerstraat, gebouwd in 2003, bevindt zich in het centrum van Almere Stad. Het gebouw biedt 1.948 m2 aan kantoorruimte, waarvan momenteel ongeveer de helft is verhuurd aan de Gemeente Almere en Alliantie. Het gebouw heeft energielabel A+.\n\nVerkoper M7 is in deze transactie commercieel bijgestaan door CBRE Nederland en Prime Realty Partners en juridisch door Loyens & Loeff. "
  },
  {
    "title": "Verhuurder Urban Industrial breidt de vastgoedportefeuille uit met de aankoop van een nieuw bedrijfspand in Haarlem.",
    "content": "De bedrijfsruimte heeft een oppervlakte van circa 2.100 m2 en ligt aan de A. Hofmanweg 2B op bedrijventerrein Waarderpolder’. Dit is een van de belangrijkste bedrijventerreinen van Haarlem en ligt aan de A200 en A9.\n\nUrban Industrial heeft in deze omgeving nog meerdere panden in eigendom, waaronder de bedrijfsverzamelgebouwen direct aan de overkant van het nieuw gekochte pand.\n\nUrban Industrial werd in deze transactie geadviseerd door Hemwood (juridisch) en Sofiane Quandil (commercieel)."
  },
  {
    "title": "Vastgoedontwikkelaar BPI heeft de laatste onbebouwde kavel gekocht in Barendrecht.",
    "content": "Het gaat om een oppervlakte van 5.000 m2 dat ligt op industrieterrein Reedijk. In augustus wordt er gestart met de bouw van 34 bedrijfsunits. Deze units zijn reeds verkocht aan een combinatie van beleggers en eindgebruikers. Het gebouw heeft een bruto vloeroppervlakte van 4.712 m2 dat verdeeld is over drie bouwlagen.\n\nVan Vliet bedrijfsmakelaars & adviseurs uit Ridderkerk adviseerde de ontwikkelaar bij de verkoop van de bedrijfsunits en zal voor meerdere eigenaren tevens de verhuur verzorgen."
  },
  {
    "title": "Aedifica verkoopt drie woonzorgresidenties in Baarn, Deventer en Hilversum. De transactie levert de Belgen 31,5 miljoen euro op.",
    "content": "De verkochte zorgresidenties zijn: Holland in Baarn, Molenenk in Deventer en Villa Walgaerde in Hilversum. De zorglocaties worden geëxploiteerd door Domus Valuas. Samen bieden ze plaats aan 81 bewoners.\n\nDe verkoop maakt deel uit van het vastgoedrotatieprogramma van de belegger. In dit kader verkocht de onderneming dit jaar al voor 50 miljoen euro aan zorgvastgoed – de helft van het beoogde doel voor dit jaar."
  },
  {
    "title": "Onlangs is het kantoorgebouw aan de Tjaskermolenlaan 1 in Woerden verkocht.",
    "content": "Het gebouw is circa 4.300 m2 groot en beschikt over 106 parkeerplaatsen op het eigen parkeerterrein en is gelegen op bedrijventerrein Middelland-Zuid.\n\nDe koper is MBO Raad, de brancheorganisatie van de scholen in het middelbaar beroepsonderwijs en de volwasseneneducatie. Bij de MBO Raad zijn alle scholen in de mbo-sector aangesloten die bekostigd onderwijs aanbieden. De vereniging behartigt de gemeenschappelijke belangen van de leden, biedt diensten aan en onderneemt gezamenlijke activiteiten die samenhangen met deze belangenbehartiging.\n\nM7 Real Estate verkocht het kantoorgebouw namens het Ereip IV fonds en werd bij deze transactie commercieel begeleid door Zadelhoff Vastgoedadviseurs en juridisch door Loyens & Loeff. MBO Raad werd begeleid door Holland West Makelaardij."
  },
  {
    "title": "M7 heeft het kantoorgebouw 'Münsterhaege' gelegen aan de Munsterstraat 7 in Deventer verkocht aan een particuliere belegger.",
    "content": "Het 'Münsterhaege' kantoorgebouw is gevestigd op een zichtbare locatie aan de Munsterstraat, binnen het Hanzepark kantorenpark dat onder het Kloosterlanden bedrijventerrein valt.\n\nHet gebouw beschikt over 5.154 m2 aan kantoorruimte en heeft 123 parkeerplaatsen. Momenteel zijn er twee huurders gevestigd in het gebouw. Het energielabel van het kantoorgebouw is B.\n\nM7 werd commercieel bijgestaan door CBRE en Prime Realty Partners en juridisch door Loyens & Loeff. Koper is geadviseerd door Diederik zur Lage van Zurla Real Estate Partners."
  },
  {
    "title": "Keys REIM heeft kantoorgebouw 'Het Atelier' aan de Rozengracht 207 in Amsterdam verkocht aan het Franse Sofidy.",
    "content": "\nHet moderne kantoorgebouw heeft een vloeroppervlak van 1.750 vierkante meter en is volledig verhuurd. Dit toont aan dat er nog steeds een grote vraag is naar goede kantoorruimte op deze locatie in de stad.\n\nEr zijn veel voorzieningen in de buurt waaronder restaurants, winkels en culturele hotspots. Deze aankoop past dan ook goed bij de strategie van Sofidy om de vastgoedportefeuille uit te breiden met kwalitatief hoogstaand en goed gelegen kantoorgebouwen.\n\nColliers en JLL adviseerde Keys REIM en zij werden juridisch bijgestaan door NP Notary. Prime Realty Partners adviseerde Sodify en kregen juridisch advies van Lexence."
  },
  {
    "title": "M-Tower Group heeft het Sport Business Center in Leusden gekocht van M7 Real Estate voor circa 11 miljoen euro.",
    "content": "Het pand ligt aan de Plesmanstraat 1 en heeft een oppervlakte van ongeveer 23.000 m2 en een perceeloppervlakte van 27.870 m2. Het gebouw is als showroom en kantoorruimte verhuurd aan 350 sport en lifestyle merken. M-Tower heeft het gebouw aangekocht als belegging en zal het gebouw verder optimaliseren.\n\nRax Finance heeft een beleggingsfinanciering verstrekt om de aankoop te financieren."
  },
  {
    "title": "Op 5 juli heeft Synvest Dutch RealEstate Fund de Woonboulevard Drachten aangekocht.",
    "content": "Het retail object ligt aan de Martin Luther Kingsingel 10-72 in Drachten. Het object is volledig en langjarig verhuurd aan bekende retailers als Gamma, Praxis, Swiss Sense, Seats & Sofa's, Beter Bed, Welkoop en Sani-Dump."
  },
  {
    "title": "In Amsterdam is het kantoorgebouw de 'Sinus' van 15.000 m2 verkocht aan vastgoedontwikkelaar- en belegger Focus on Impact.",
    "content": "Garbe Institutional Capital Netherlands heeft het kantoorpand, dat ligt aan de Overschiestraat 55-57 te Amsterdam West, namens een van haar fondsen verkocht. Naast het oppervlakte van 15.000 m2 dat verdeeld is over zes verdiepingen, beschikt het pand ook over 180 parkeerplaatsen. Het gebouw biedt onderdak aan negen verschillende huurders.\n\nBarentsKrans en Deloitte traden op als juridisch en fiscaal adviseur namens verkoper. CBRE heeft de transactie zowel commercieel als technisch namens verkoper begeleid."
  },
  {
    "title": "Garbe Institutional Capital heeft voor een van haar fondsen de rechtbank, die volledig verhuurd is aan de Rechtbank Oost-Nederland, verkocht aan de gemeente Almelo.",
    "content": "Het gebouw, met een oppervlakte van 11.231 m2, ligt aan de Egbert Gorterstraat 5 te Almelo. Het terrein bevat daarnaast ook 72 parkeerplaatsen. De gemeente Almelo is van plan het gebouw de komende jaren te herontwikkelen tot 600 nieuwe woningen.\n\nGarbe Institutional Capital Netherlands werd in deze transactie commercieel geadviseerd door CBRE en juridisch door BarentsKrans."
  },
  {
    "title": "Vastgoedontwikkelaar Progam heeft een bedrijfsruimte gekocht van Johnson Controls & Service (JCI) in Dordrecht.",
    "content": "De bedrijfsruimte ligt aan de Pieter Zeemanweg 16 te Dordrecht en heeft een oppervlakte van 2.213 m2.\n\nMomenteel wordt het gebouw gebruikt als kantoor- en opslagruimte door JCI. In eerste instantie zal de ruimte terug gehuurd worden door JCI.\n\nVerkoper JCI is in deze transactie commercieel bijgestaan door CBRE Nederland en juridisch door Eversheds Sutherland. Progam, de koper, werd vertegenwoordigd door Huurbieding.nl."
  },
  {
    "title": "In Soest heeft een Kamani Group een bedrijfs- en kantoorruimte verkocht aan een particuliere belegger.",
    "content": "De ruimte is gelegen aan de Oostergracht 9 in Soest. Het gebouw bestaat uit een kantoor van 650 m2 en een bedrijfshal van 1.875 m2. Bij de ruimte horen ook nog 24 parkeerplaatsen.\n\nHet gebouw ligt op het bedrijventerrein Soestdijkse Grachten tussen de snelwegen A1, A27 en A28.\n\nColliers adviseerde Kamani bij deze verkoop."
  },
  {
    "title": "M7 heeft een kantoorgebouw in Dordrecht verkocht aan ER Capital.",
    "content": "Het kantoorgebouw is gelegen aan de Amstelwijckweg 15 in Dordrecht en heeft een oppervlakte van 1.998 m2. Het pand is een zelfstandige kantoorvilla met drie verdiepingen, en is voorzien van 51 parkeerplaatsen.\n\nVerkoper M7 is bij de transactie bijgestaan door CBRE Nederland en Prime Realty Partners, en juridisch door Loyens & Loeff."
  },
  {
    "title": "Een dataexploitant heeft een gebouw gekocht van Peakside met commerciële- en kantoordoeleinden.",
    "content": "Vastgoedinvesteerder Peakside Capital heeft een kantoorruimte verkocht in de regio Groot-Amsterdam. Het gaat om een ruimte van 6.533 m2, gelegen aan de Tupolevlaan 28-46 in Schiphol-Rijk. De ruimte is gekocht door een datacenterexploitant en investeerder.\n\nVan het totaaloppervlak kan 2.879 m2 gebruikt worden voor commercieel gebruik en 3.653 m2 kan gebruikt worden als kantoorruimte. De volledige ruimte kan verhuurd worden. Momenteel wordt de ruimte gehuurd door vier huurders. In 2019 heeft Peakside het gebouw gekocht, dat gebouwd werd in 2019 en gemoderniseerd in 2001.\n\nPeakside Capital Advisors werd geadviseerd door CBRE (commercieel) en CMS Law (juridisch). Spring Real Estate verzorgde namens de verkoper vermogensbeheer en vastgoedbeheer."
  },
  {
    "title": "Een particuliere belegger heeft een kantoorcomplex verkocht in Bergen op Zoom.",
    "content": "In Bergen op Zoom is een kantoorgebouw verkocht. Het gebouw heeft een oppervlakte van 3.733 m2 en is gelegen aan de Rijtuigweg 8-24. Het kantoor bevindt zich in de woonwijk ‘Havenwijk’ en is verkocht aan een particuliere eigenaar.\n\nMomenteel is het gebouw langjarig verhuurd. De nieuwe eigenaar neemt het gebouw in eigen portefeuille en is mogelijk van plan de ruimtes te herontwikkelen naar woningen.\n\n1530 Real Estate trad bij de transactie op namens verkoper."
  },
  {
    "title": "Peakside Capital heeft een mixed-use commercieel- en kantorencomplex in Schiphol-Rijk verkocht voor ruim 7 miljoen euro aan een exploitant en investeerder in datacenters.",
    "content": "Het pand ligt aan de Tupolevlaan 28-46, en heeft een oppervlakte van ongeveer 6.533 m2. Daarvan is 2.879 m2 voor commercieel gebruik en 3.654 m2 voor kantoorgebruik. Het gebouw werd in 1993 opgeleverd en werd gemoderniseerd in 2001. Momenteel wordt het pand nog geleased door vier huurders.\n\nDe koper, Omega Immo Logistik, legde een bedrag van 7.350.000 euro neer voor het pand en de omliggende grond, dat geschikt is voor verdere ontwikkeling.\n\nPeakside Capital werd geadviseerd door CBRE en CMS Law."
  },
  {
    "title": "Dudok Real Estate heeft het Weenahuis in Rotterdam gekocht van een Nederlandse belegger.",
    "content": "In Rotterdam heeft Dudok Real Estate het Weenahuis op Weena 119-173 gekocht van een Nederlandse institutionele belegger. Het gaat om een gebouw van 11.900 m2 in de buurt van het centraal station en de Coolsingel in Rotterdam. De koopsom is 26.800.000 euro blijkt uit het Kadaster.\n\nHet Weenahuis wordt gebruikt voor meerdere doeleinden en bevat een hotel, kantoorruimtes, commerciële units en een parkeergarage op de begane grond. Sinds 2013 huurt een horecaexploitant die een Holiday Inn Express exploiteert een groot deel van het gebouw.\n\nHet plan van Dudok Real Estate is om het Weenahuis te herpositioneren en te verbeteren. De transactie van het Weenahuis volgt op de eerdere koop van de naastgelegen Weenatoren. Op deze manier versterkt de investeerder zijn positie in dit deel van Rotterdam.\n\nColliers adviseerde de verkoper en de verkoper werd juridisch bijgestaan door NautaDutilh. Dudok Real Estate werd commercieel en technisch geadviseerd door CBRE en juridisch ondersteund door Houthoff."
  },
  {
    "title": "Segro, belegger en ontwikkelaar van logistiek en industrieel vastgoed, heeft een grade-A logistiek gebouw op bedrijventerrein Vossenberg in Tilburg gekocht van Abrdn.",
    "content": "Het gebouw, met bouwjaar 2018, is gelegen aan de Gesworenhoekseweg 2 en betreft een warehouse van circa 36.500 m2. Van de totale oppervlakte is circa 31.900 m2 magazijnruimte, circa 1.400 m2 kantoorruimte en circa 3.200 m2 mezzanineruimte. Naast deze locatie huurt Tesla nog twee logistieke gebouwen op bedrijventerrein Vossenberg, waarvan één ook in het bezit is van Segro.\n\nVerkoper werd commercieel bijgestaan door NL real estate Knight Frank en juridisch door DLA Piper. Koper werd juridisch bijgestaan door Stibbe, technisch door SGS en notarieel door Quist Geuze en Meijeren.\n\nIn het kort:\nKoper: Segro\nVerkoper: Abrdn\nAdres object: Gesworenhoekseweg 25047 TM Tilburg\nReden om te kopen: Tilburg staat bekend als een van de belangrijkste logistieke hubs in Nederland\nKoopsom : € 48.083.850\nOmvang pand: 36.500 m2"
  },
  {
    "title": "ASR real estate heeft namens het ASR Dutch Core Residential Fund 45 woningen gekocht in Capelle aan den IJssel. Het gaat om het woongebouw Het Diepe dat bestaat uit 45 middenhuurwoningen. Het Diepe maakt onderdeel uit van de woningontwikkeling Blinq dat door Van Wijnen is ontwikkeld en wordt gerealiseerd.",
    "content": "De bouw is vorig jaar augustus gestart en wordt naar verwachting opgeleverd in september 2025. De woningen worden opgeleverd met A+++-label. Het Diepe bestaat overwegend uit ruime driekamerappartementen en enkele tweekamerappartementen. Alle woningen worden verhuurd in het middenhuursegment. Vijftigplussers krijgen voorrang bij de verhuur.\n\nGroen omgeven gebied\n\nDe woningen liggen centraal naast Rotterdam in een door groen omgeven gebied. Het project wordt gerealiseerd op de plek waar voorheen zwembad De Blinkert lag in de wijk Middelwatering. Deze wijk vormt het centrum van Capelle aan den IJssel met onder andere het gemeentehuis en winkelcentrum De Koperwiek. Daarnaast zijn er uitvalswegen (N219 en A16) in de buurt en ligt het metrostation Slotlaan op drie minuten fietsafstand, met een verbinding naar het centrum van Rotterdam.\n\nWoningontwikkeling Blinq\n\nHet totale project Blinq bestaat uit honderdtachtig appartementen met koop-, vrije sector (midden)huur-, en sociale huurappartementen. Het project is verdeeld over de complexen De Hoge met 65 koop- en vrije sector huurappartementen, De Lage met 25 vrije sector huurappartementen, Het Startblok met 45 sociale huurappartementen en Het Diepe met 45 middenhuurwoningen die worden verhuurd conform het beleid van de gemeente Capelle aan den IJssel. Tevens beschikt het plan over een overdekte stallingsgarage voorzien van een daktuin en wordt er een ontmoetingsruimte gerealiseerd.\n\nIn het kort\nKoper: ASR Real Estate (namens het ASR Dutch Core Residential Fund)\nVerkoper: Van Wijnen\nAdres object: Het Diepe, Capelle aan den IJssel\nReden om te kopen: Investering in middenhuurwoningen"
  },
  {
    "title": "Achmea Real Estate koopt namens het Achmea Dutch Health Care Property Fund (ADHCPF) 80 zorgwoningen en 28 levensloopbestendige woningen in Nijmegen van ontwikkelaar Roozen van Hoppe.",
    "content": "De woningen maken deel uit van het complex Living Inn, waarin ook eerstelijns zorg is gehuisvest. Alle 108 woningen hebben energielabel A++ of A+++. De 80 zorgwoningen en de gemeenschappelijke en zorgondersteunende ruimten worden verhuurd aan zorginstelling De Waalboog. Deze intramurale woningen van circa 30 vierkante meter zijn gerealiseerd op basis van het programma van eisen van De Waalboog. Eén woongroep bestaat uit circa tien zorgeenheden en per woongroep is er een gemeenschappelijk ruimte.\n\nLevensloopbestendige woningen\n\nDe 28 levensloopbestendige woningen variëren in grootte tussen de 65 en 122 vierkante meter (gemiddeld 90 vierkante meter). Huurders hebben de beschikking over een berging in de woning en een ruim balkon. Al deze woningen zijn bij oplevering individueel verhuurd. Naast de 108 woningen voor Achmea telt het complex Living Inn enkele andere gebouwdelen, met in totaal 83 sociale huurwoningen voor starters op de woningmarkt, 53 middensegment appartementen en 127 woningen in de vrije sector huur. Het concept Living Inn richt zich op het verbinden van jong en oud. Huurders van verschillende leeftijden wonen door elkaar en helpen elkaar waar nodig.\n\nIn het kort\nKoper: Achmea Real Estate namens het Achmea Dutch Health Care Property Fund (ADHCPF)\nVerkoper: Ontwikkelaar Roozen van Hoppe\nAdres object: Complex Living Inn, Nijmegen\nOppervlakte object: 80 zorgwoningen van circa 30 m² elk, 28 levensloopbestendige woningen variërend van 65 m² tot 122 m²\nGrote huurders: Zorginstelling De Waalboog (voor de zorgwoningen)\nBezettingsgraad: Niet gespecificeerd, maar alle 108 woningen zijn bij oplevering individueel verhuurd"
  },
  {
    "title": "Het Bouwinvest Residential Fund heeft 41 duurzame woningen in Zwolle gekocht van Dura Vermeer Bouw Hengelo. De eengezinswoningen worden gerealiseerd in de buurt Breezicht en worden volgens de regels van de gemeente Zwolle in het middenhuursegment verhuurd.",
    "content": "Breezicht bevindt zich in de wijk Stadshagen aan de noordkant van Zwolle en is volop in ontwikkeling. In totaal komen in deze buurt circa 1.200 woningen met een divers aanbod aan woningen. Eerder kocht het Residential Fund daar 75 duurzame woningen. In totaal bezit het fonds bijna 500 woningen in Zwolle.\n\nDuurzaam, langjarig en in het middensegment\n\nPaul van Stiphout, Fund Manager Dutch Residential Investments bij Bouwinvest: “Na een periode waarin we een aantal verkooptransacties hebben afgerond, is het mooi dat we deze aankoop hebben gerealiseerd. En wat voor één: duurzaam én langjarig in het middensegment. De komende jaren is het essentieel om veel te bouwen om het woningtekort op te lossen en dit soort projecten draagt daaraan bij.” De start bouw vindt naar verwachting plaats in het vierde kwartaal van 2024 en de oplevering is gepland voor het laatste kwartaal van 2025.\n\nIn het kort\nKoper: Bouwinvest Residential Fund\nVerkoper: Dura Vermeer Bouw Hengelo\nAdres object: Breezicht, Stadshagen, Zwolle\nReden om te kopen: Duurzaamheid, langjarige investering in het middensegment, bijdrage aan het oplossen van het woningtekort."
  },
  {
    "title": "Namens de SCPI Edmond de Rothschild Europa heeft Edmond de Rothschild Real Estate Investment Management een distributiecentrum in Surhuisterveen verworven via een sale and lease back-transactie.",
    "content": "Het object ligt aan de Molenweg 10 en bestaat uit vier onderling verbonden gebouwen, waarvan het eerste deel is gebouwd in 1984 en het laatste deel in 2019. Dat volgens Rothschild in overeenstemming met de marktnormen voor gekoelde opslag en distributie. Het pand heeft acht laaddocks en een nieuw dak met een zonnepaneleninstallatie die ongeveer 0,8 megawatt produceert.\n\nLanglopend huurcontract\n\nHet object bestaat uit een vrij perceel van ca. 15.620 vierkante meter, met een totaal van ongeveer 8.300 vierkante meter verhuurbare vloeroppervlakte. Er is een langlopend huurcontract overeengekomen met De Poel koel- en vrieshuis. De Poel is al meer dan 40 jaar gevestigd op deze locatie en heeft het object twee keer uitgebreid als gevolg van de groei van het bedrijf. De laatste toevoeging is een magazijn van 1.400 vierkante meter, ontworpen voor invriezen.\n\nDeze aankoop werd uitgevoerd door het Nederlandse team van Edmond de Rothschild REIM, geadviseerd door QGM Law (juridisch), Prime Realty Partners (commercieel) en Savills (technisch). De verkoper werd geadviseerd door Luzern REIM.\n\nIn het kort\nKoper: SCPI Edmond de Rothschild Europa\nAdres object: Molenweg 10, Surhuisterveen\nOppervlakte object: Ca. 15.620 m² perceel, ca. 8.300 m² verhuurbare vloeroppervlakte\nGrote huurders: De Poel koel- en vrieshuis\nBezettingsgraad: Niet gespecificeerd, langlopend huurcontract met De Poel\nHerkomst transactiemelding: Prime Realty Partners\nKoopprijs: Niet gespecificeerd\nHerkomst prijs: Kadaster\nMakelaar en andere adviseurs koper: QGM Law (juridisch), Prime Realty Partners (commercieel), Savills (technisch)\nMakelaar en andere adviseurs verkoper: Luzern REIM"
  },
  {
    "title": "Leyten heeft het kantoorgebouw aan de Benthemstraat in Rotterdam gekocht van TPG Angelo Gordon en APF International.",
    "content": "Het kantoorgebouw van circa 21.000 vierkante meter bruto vloeroppervlakte staat sinds september 2023 leeg nadat het UWV is verhuisd naar een nieuwe locatie om plaats te maken voor een beoogde herontwikkeling. Leyten heeft het kantoorgebouw aan de Benthemstraat in Rotterdam gekocht van TPG Angelo Gordon en APF International. Het gebouw ligt op loopafstand van het Hofplein en Centraal Station en biedt daarmee volgens Leyten veel potentie voor transformatie naar woningbouw. Leyten wil het kantoorgebouw herontwikkelen tot een woongebouw met betaalbare huurwoningen en diverse voorzieningen in de plint.\n\nLangjarig in de portefeuille\n\nNa realisatie is Leyten voornemens het gebouw langjarig in eigen portefeuille te houden. Binnenkort volgt er meer nieuws over de herontwikkeling. Leyten werd bij de totstandkoming van deze deal geadviseerd door StraatmanKoster, Zirm en Schaap Advocaten en Notarissen. TPG Angelo Gordon en APF International werden geadviseerd door Osborne Clarke en De Mik Real Estate Partners, in collegiale samenwerking met CBRE. De koopsom bedraagt volgens het Kadaster 20.000.000 euro.\n\nIn het kort\nKoper: Leyten\nVerkoper: TPG Angelo Gordon en APF International\nAdres object: Benthemstraat, Rotterdam\nOppervlakte object: Circa 21.000 vierkante meter bruto vloeroppervlakte\nGrote huurders: Het gebouw staat leeg sinds september 2023\nBezettingsgraad: 0% (het gebouw staat leeg)\nReden om te kopen: Potentie voor transformatie naar woningbouw met betaalbare huurwoningen en diverse voorzieningen\nKoopsom: € 20.000.000 (volgens Kadaster)\nMakelaar en andere adviseurs koper: StraatmanKoster, Zirm en Schaap Advocaten en Notarissen\nMakelaar en andere adviseurs verkoper: Osborne Clarke en De Mik Real Estate Partners, in collegiale samenwerking met CBRE"
  },
  {
    "title": "Garbe Institutional Capital Netherlands B.V. verkoopt namens één van haar fondsen een winkelpand in Leeuwarden aan vastgoedbelegger DBN Groep in combinatie met onder andere FFI.",
    "content": "Het pand, gelegen op een prominente locatie aan de Nieuwestad 162, heeft een oppervlakte van circa 996 vierkante meter verdeeld over de begane grond, eerste verdieping, tweede verdieping en derde verdieping. Het pand is verhuurd aan de internationale retailketen Hennis & Mauritz. DBN Groep en FFI blijven op deze manier hun retailportefeuille verder uitbreiden. De verkoper werd commercieel geadviseerd door Kokelenberg & Ouwehand Vastgoed Adviseurs en juridisch bijgestaan door Barents Krans. DBN Groep werd juridisch bijgestaan door Baker & McKenzie.\n\nIn het kort\nKoper: DBN Groep en FFI\nVerkoper: Garbe Institutional Capital Netherlands B.V.\nAdres object: Nieuwestad 162, Leeuwarden\nOppervlakte object: Circa 996 vierkante meter\nGrote huurders: Hennis & Mauritz (H&M)\nReden om te kopen: Uitbreiding van de retailportefeuille\nMakelaar en andere adviseurs koper: Juridisch bijgestaan door Baker & McKenzie\nMakelaar en andere adviseurs verkoper: Commercieel geadviseerd door Kokelenberg & Ouwehand Vastgoed Adviseurs en juridisch bijgestaan door Barents Krans"
  },
  {
    "title": "Amvest heeft namens het Amvest Residential Core Fund zeven wooncomplexen met in totaal 413 woningen verkocht aan Grouwels Vastgoed. De complexen bevinden zich verspreid over de steden Almere, Barendrecht, Breda, Ede en Vleuten. Capital Value en Loyens & Loeff begeleidden Amvest bij de verkoop.",
    "content": "Het betreft een duurzame portefeuille met gunstige bouwjaren (na 2000). De woningen hebben hoofdzakelijk energielabel A. De complexen beschikken allen over ruime woningen (gemiddeld circa 100 vierkante meter) en ze liggen op gunstige locaties in Nederland. De twee complexen in Barendrecht betreffen eengezinswoningen. De overige complexen betreffen meergezinswoningen.\n\nVertrouwen in woningbeleggingen\n\nRichard Dohmen, Algemeen Directeur Grouwels Vastgoed: ‘’We zijn erg verheugd met deze mooie en duurzame aankoop. Met de verwerving van deze jonge en goed gespreide portefeuille, die samenvalt met de komst van de derde generatie Grouwels in het familiebedrijf, onderschrijven we onze ambities.\" Jens van Hasenbroek, Directeur Transacties Capital Value: “De transactie heeft in een zeer kort tijdsbestek plaatsgevonden. De gunstige kenmerken van de portefeuille en het wederzijds vertrouwen tussen partijen lagen hieraan ten grondslag. Wij merken dat er momenteel voldoende kapitaal beschikbaar is voor courante wooncomplexen en dat er vertrouwen is in Nederlandse woningbeleggingen.”\n\nIn het kort\nKoper: Grouwels Vastgoed\nVerkoper: Amvest namens het Amvest Residential Core Fund\nAdres object: Verspreid over Almere, Barendrecht, Breda, Ede en Vleuten\nOppervlakte object: Gemiddeld circa 100 vierkante meter per woning\nReden om te kopen: Duurzame aankoop die samenvalt met de komst van de derde generatie Grouwels in het familiebedrijf, onderstreping van ambities\nHerkomst transactiemelding: Capital Value en Loyens & Loeff begeleidden Amvest bij de verkoop\nMakelaar en andere adviseurs verkoper: Capital Value en Loyens & Loeff"
  },
  {
    "title": "Een particuliere belegger heeft een pand bestaande uit vier woonlagen aan de Jacob van Lennepkade 191-1 tot en met 191-3 in Amsterdam verkocht.",
    "content": "Het object is verdeeld over vier woonlagen en is vrij van huur en gebruik opgeleverd met huur- en uitpondpotentie. Iedere woonlaag beschikt over een balkon en op het pand is een dakterras gelegen. Het Kadaster vermeldt een koopsom van 1.125.000 euro. Het pand heeft een vereniging van eigenaren. Dejeker holding uit Bussum staat sinds 3 juni onder eigendom vermeld. Spring Real Estate adviseerde de particuliere belegger.\n\nIn het kort\nKoper: Dejeker Holding uit Bussum\nVerkoper: Een particuliere belegger\nAdres object: Jacob van Lennepkade 191-1 tot en met 191-3, Amsterdam\nHerkomst transactiemelding: Kadaster\nKoopprijs: €1.125.000,-\nHerkomst prijs: Kadaster\nMakelaar en andere adviseurs verkoper: Spring Real Estate."
  },
  {
    "title": "Wayland Real Estate verkoopt DC A12 in Waddinxveen aan Valor Real Estate Partners. DC A12 is een crossdock centrum met een totale oppervlakte van circa 13.000 vierkante meter. Het gebouw is gelegen op LogistiekPark A12.",
    "content": "In januari 2022 startte de bouw van DC A12 en het werd in het vierde kwartaal van 2022 opgeleverd. Het pand is volledig verhuurd via een langlopende huurovereenkomst. DC A12 beschikt over circa 1.500 vierkante meter kantoorruimte en een warehouse van ongeveer 11.500 vierkante meter met 33 loadingdocks en 12 docks voor bestelbussen.\n\nDuurzaamheidsambities\n\nVoor dit logistieke centrum zijn duurzaamheidsambities nagestreefd. Zo voldoet dit distributiecentrum aan BREEAM-NL score Very Good en is DC A12 volledig gasloos. Bij deze transactie werd Valor Real Estate Partners juridisch bijgestaan door Loyens & Loeff en technisch en commercieel geadviseerd door TLF Real Estate. JLL heeft Wayland Real Estate geadviseerd aan de commerciële kant, met Ploum als juridisch adviseur.\n\nIn het kort\nKoper: Valor Real Estate Partners\nVerkoper: Wayland Real Estate\nAdres object: DC A12, gelegen op LogistiekPark A12 in Waddinxveen\nOppervlakte object: Ongeveer 13.000 m2\nBezettingsgraad: Volledig verhuurd middels een langlopende huurovereenkomst\nHerkomst transactiemelding: Wayland.\nMakelaar en andere adviseurs koper: Loyens & Loeff (juridisch advies), TLF Real Estate (technisch en commercieel advies)\nMakelaar en andere adviseurs verkoper: JLL (commercieel advies), Ploum (juridisch advies)."
  },
  {
    "title": "Newomij en Hegeman Ontwikkeling hebben onlangs de koop- en aannemingsovereenkomst getekend voor de aankoop en realisatie van 37 nieuwbouwappartementen en 1 commerciële ruimte in de nieuwbouwwijk Leeuwesteyn in Utrecht.",
    "content": "De appartementen zijn bestemd voor verhuur in de vrije sector. Met de bouw wordt in juni 2024 begonnen. Oplevering vindt in de tweede helft van 2025 plaats. De nieuwbouwwijk Leeuwesteyn is een woonbuurt met in totaal circa 1.100 huur- en koopwoningen in verschillende prijscategorieën. De wijk krijgt een echt Utrechts stedelijk karakter. Gelegen aan de westkant van het Amsterdam-Rijnkanaal, verbindt Leeuwesteyn oud met nieuw Utrecht. De buurt grenst aan Leidsche Rijn Centrum en Hoge Weide.\n\nPlan Mobius geselecteerd\n\nNa een intensief selectieproces is het plan Mobius van het team KOW architecten, RROG landschap & stedenbouw en Hegeman Ontwikkeling door de gemeente Utrecht geselecteerd. Het planconcept omvat de laatste twee plandelen in de realisering van deze nieuwe wijk, de 37 huurappartementen en het Meergeneratiehof van 68 koopwoningen. De transactie tussen Hegeman en Newomij is begeleid door Jacqueline van der Stelt.\n\nPlint van het gebouw\n\nDe 37 appartementen in de vrije sector die Newomij heeft aangekocht zijn drie- en vierkamerappartementen met een oppervlakte variërend van 67 tot 104 vierkante meter. De commerciële ruimte bevindt zich in de plint van het gebouw. Behorend bij elk van de appartementen wordt in een te realiseren externe parkeerkelder één parkeerplaats opgeleverd. Naast het gebouw wordt een 'groen' park ontwikkeld. In alle aspecten is er in het ontwerp aandacht voor duurzaamheid en circulariteit, waarmee ook is voldaan aan de door de gemeente gestelde eisen.\n\nIn het kort\nKoper: Newomij\nVerkoper: Hegeman Ontwikkeling\nAdres object: Leeuwesteyn, Utrecht\nOppervlakte object: De 37 appartementen variëren in grootte van 67 tot 104 vierkante meter.\nReden om te kopen: Newomij heeft de appartementen aangekocht voor verhuur in de vrije sector.\nHerkomst transactiemelding: Newoij."
  },
  {
    "title": "BMV Bedrijfsmakelaars, partner in Dynamis, heeft namens Rabobank haar kantoorpand in Doetinchem van circa 5.428 vierkante meter verkocht aan Nedcon B.V. Het pand, gelegen op de hoek van de Ambachtstraat 4 en de Terborgseweg 100, 102, 104A en 104B, pal naast het NS- en busstation, wordt door Nedcon als hoofdkantoor in gebruik genomen.",
    "content": "Het kantoorgebouw, gelegen aan de rand van het centrum, met meerdere verdiepingen is in 2011 in opdracht van Rabobank gerealiseerd. In totaal beschikt het object over tachtig parkeerplaatsen, verdeeld over de ondergelegen parkeergarage en het eigen buitenterrein. In de afgelopen jaren heeft het gebouw gediend als kantoor voor de klanten van Rabobank in de Achterhoek. Momenteel is een gedeelte van het gebouw verhuurd aan het bedrijf Pincvision.\n\nRabobank zoekt naar nieuw kantoor\n\nDe koper, het Doetinchemse bedrijf Nedcon B.V., verlaat na de overdracht van het pand haar huidige locatie op bedrijventerrein Verheulsweide . Hiermee krijgt het internationaal opererende bedrijf een prominentere plek in het Doetinchemse straatbeeld. BMV Bedrijfsmakelaars is momenteel actief bezig met het vinden van een nieuw kantoor voor Rabobank. Vanzelfsprekend blijft Rabobank dus in Doetinchem gevestigd. BMV Bedrijfsmakelaars, partner in Dynamis, heeft Rabobank begeleid bij het tot stand komen van deze transactie. De koper werd geadviseerd door Thoma Post Makelaars Doetinchem.\n\nIn het kort\nKoper: Nedcon B.V.\nVerkoper: Rabobank\nAdres object: Ambachtstraat 4 en Terborgseweg 100, 102, 104A en 104B, Doetinchem, Nederland.\nOppervlakte object: Ongeveer 5.428 m².\nGrote huurders: Momenteel is een gedeelte van het gebouw verhuurd aan het bedrijf Pincvision.\nBezettingsgraad: Niet specifiek vermeld, maar het gebouw heeft in de afgelopen jaren gediend als kantoor voor de klanten van Rabobank in de Achterhoek.\nReden om te kopen: Nedcon zal het pand gebruiken als hoofdkantoor.\nReden om te verkopen: Rabobank heeft het pand verkocht.\nHerkomst transactiemelding: BMV Bedrijfsmakelaars, partner in Dynamis, heeft Rabobank begeleid bij het tot stand komen van deze transactie.\nMakelaar en andere adviseurs koper: Thoma Post Makelaars Doetinchem.\nMakelaar en andere adviseurs verkoper: BMV Bedrijfsmakelaars."
  },
  {
    "title": "M7 heeft het kantoorgebouw aan de Olof Palmsestraat 6 in Delft (foto) en het kantoorgebouw aan de Korte Parellelweg 1 in Dordrecht verkocht aan TPF Bedrijfsonroerend Goed B.V..",
    "content": "Het kantoorgebouw in Delft, gebouwd in 1989, beschikt over 3.178 vierkante meter kantoorruimte en 41 parkeerplaatsen. Het gebouw in Dordrecht komt uit 1997 en biedt 2.013 vierkante meter kantoorruimte en 21 parkeerplaatsen in de naastgelegen openbare parkeergarage. Verkoper M7 is in deze transactie commercieel bijgestaan door CBRE Nederland en Prime Realty Partners en juridisch door Loyens & Loeff.\n\nIn het kort\nKoper: TPF Bedrijfsonroerend Goed B.V.\nVerkoper: M7\nAdres object Delft: Olof Palmsestraat 6, Delft\nOppervlakte object Delft: 3.178 m² kantoorruimte\nKoopprijs: 4.645.000,00 euro (Kadaster)\nAdres object Dordrecht: Korte Parallelweg 1, Dordrecht\nKooprijs: 2.564.000,00 euro (Kadaster)\nOppervlakte object Dordrecht: 2.013 m² kantoorruimte\nHerkomst transactiemelding: CBRE\nMakelaar en andere adviseurs verkoper: CBRE Nederland, Prime Realty Partners (commercieel), Loyens & Loeff (juridisch)."
  },
  {
    "title": "Namens het EREIP V fonds heeft M7 Real Estate Ltd een kantoorgebouw van circa 2.363 vierkante meter en 62 parkeerplaatsen in Amersfoort verkocht aan een particulier belegger.",
    "content": "Het kantoor, gevestigd aan de Displayweg 2, is volledig langjarig verhuurd aan Heilijgers en heeft energielabel C. M7 Real Estate Ltd werd in deze transactie commercieel geadviseerd door Prime Realty Partners en CBRE en juridisch door Loyens & Loeff. Koper werd commercieel geadviseerd door Bright Real Estate Advisors.\n\nIn het kort\nKoper: Particuliere belegger\nVerkoper: M7 Real Estate Ltd namens het EREIP V fonds\nAdres object: Displayweg 2, Amersfoort\nOppervlakte object: Ongeveer 2.363 m²\nGrote huurders: Heilijgers\nBezettingsgraad: Volledig verhuurd\nHerkomst transactiemelding: M7.\nKoopprijs: €2.900.000\nHerkomst prijs: Kadaster\nMakelaar en andere adviseurs koper: Bright Real Estate Advisors\nMakelaar en andere adviseurs verkoper: Prime Realty Partners en CBRE (commercieel advies), Loyens & Loeff (juridisch advies)"
  },
  {
    "title": "Orange Capital Partners (OCP) heeft winkelcentrum De Driehoek in Oldenzaal verkocht aan Renpart Vastgoed.",
    "content": "Winkelcentrum De Driehoek in Oldenzaal omvat 36 winkelunits met een bruto vloeroppervlakte van ongeveer 12.200 vierkante meter. Naast de HEMA als grootste huurder zijn ook de Basic Fit, Xenos Kruidvat en diverse lokale ondernemers gevestigd in het winkelcentrum. De onderliggende parkeergarage maakt ook deel uit van het verkochte. Verkoper werd commercieel geadviseerd door CBRE en juridisch bijgestaan door Loyens & Loeff.\n\nIn het kort\nKoper: Renpart Vastgoed\nVerkoper: Orange Capital Partners (OCP)\nAdres object: Winkelcentrum De Driehoek, Driehoek, 7571 ET Oldenzaal, Nederland.\nOppervlakte object: Ongeveer 12.200 vierkante meter.\nGrote huurders: HEMA, Basic Fit, Xenos, Kruidvat en diverse lokale ondernemers.\nHerkomst transactiemelding: CBRE.\nMakelaar en andere adviseurs verkoper: CBRE (commercieel advies) en Loyens & Loeff (juridische bijstand)."
  },
  {
    "title": "Foruminvest heeft het kantoorgebouw Glashaven, gelegen op het Wijnhaveneiland in het centrum van Rotterdam, onlangs aangekocht van Amvest. Het bestaande gebouw wordt getransformeerd tot een viersterrenhotel.",
    "content": "Het gebouw omvat circa 9.000 vierkante meter en wordt herontwikkeld tot ruim 225 hotelkamers. Daarnaast wordt op de begane grond een restaurant en bibliotheek met werkplekken gerealiseerd, waar ook de buurt van harte welkom is. Het bestaande gebouw (energielabel E) wordt ingrijpend getransformeerd naar een hotel met BREEAM Excellent-certificering. Bovendien streven ontwikkelaar en hotelexploitant ernaar om bij opening al te voldoen aan de Paris Proof-normen voor 2045. Het toekomstige hotel bevindt zich in het Maritiemdistrict dat is afgezonderd van de drukte, midden in het hart van de stad.\n\nIn het kort\nKoper: Foruminvest\nVerkoper: Amvest\nAdres object: Kantoorgebouw Glashaven, Wijnhaveneiland, Rotterdam\nOppervlakte object: Circa 9.000 vierkante meter\nReden om te kopen: Transformatie naar een viersterrenhotel"
  },
  {
    "title": "Vastgoedontwikkelaar Woonstaete heeft een ontwikkellocatie aangekocht aan de Zwarteweg in Koudum.",
    "content": "Spring Real Estate adviseerde Woonstaete bij de aankoop. Het betreft een perceeloppervlakte van 2.113 vierkante meter waar Woonstaete haar plan van tiengrondgebonden woningen kan realiseren. Woonstaete BV is opgericht in 2015. Pieter Sybrandy bedacht het concept van de de Woonvilla. Deze is gebaseerd op steeds eenzelfde casco, maar in diverse afwerkingsstijlen. Naast de Woonvilla behoren tegenwoordig ook tal van andere woonconcepten tot de portefeuille. Van rug-aan-rug- en rijwoningen tot zorgappartementen, twee-onder-een-kap- en vrijstaande woningen.\n\nIn het kort\nKoper: Woonstaete\nVerkoper: Particuliere verkoper\nAdres object: Zwarteweg, Koudum, Friesland, Nederland\nOppervlakte object: 2.113 vierkante meter\nReden om te kopen: Woonstaete wil op deze locatie 10 grondgebonden woningen realiseren.\nHerkomst transactiemelding: Spring Real Estate adviseerde Woonstaete bij de aankoop."
  },
  {
    "title": "SCPI Transitions Europe heeft een kantoorgebouw in Beukenhorst, het volgens de makelaar best presterende kantoordistrict in Hoofddorp, net buiten Amsterdam, verworven.",
    "content": "Het Benelux real estate-team van Sienna Investment Managers begeleidde de transactie. Het pand, bestaande uit ongeveer 11.000 vierkante meter kantoorruimte en 315 parkeerplaatsen, is voor meer dan 90 procent verhuurd op basis van een multi-tenantstructuur. De verkoper is CCP 5 LL, het core-plus fonds dat wordt beheerd door Tristan Capital Partners, samen met zijn operationele partner Nexus Real Estate.\n\nUitgebreid gerenoveerd\n\nHet pand werd gebouwd in 1999 en werd uitgebreid gerenoveerd in 2021, waarbij het nu energielabels A/A+ en een BREEAM Good-score heeft op basis van een vooronderzoek. De Orion Campus is goed bereikbaar zowel met de auto als met het openbaar vervoer en ligt dicht bij zowel het stadscentrum van Amsterdam als de luchthaven Schiphol. Arkéa REIM werd geadviseerd door Sienna Investment Managers, Greenberg Traurig (juridisch) en Hollis Global (technisch). Tijdens deze transactie werd de verkoper geadviseerd door Cushman & Wakefield (commercieel), Houthoff (juridisch) en Drees & Sommer (technisch).\n\nIn het kort\nKoper: SCPI Transitions Europe\nVerkoper: CCP 5 LL, beheerd door Tristan Capital Partners samen met operationele partner Nexus Real Estate\nAdres object: Siriusdreef 60, Orion Campus, Beukenhorst, Hoofddorp\nOppervlakte object: Ongeveer 11.000 m² kantoorruimte\nBezettingsgraad: Meer dan 90% verhuurd\nReden om te kopen: Investering in een goed presterend kantoorgebouw in een topkantoordistrict, met uitstekende bereikbaarheid en gerenoveerde duurzame eigenschappen (energielabels A/A+ en BREEAM Good-score)\nHerkomst transactiemelding: Sienna Investment Managers\nKoopprijs: 27.443.678,70 euro\nHerkomst prijs: Kadaster\nMakelaar en andere adviseurs koper: Sienna Investment Managers (advies), Greenberg Traurig (juridisch), Hollis Global (technisch)\nMakelaar en andere adviseurs verkoper: Cushman & Wakefield (commercieel), Houthoff (juridisch), Drees & Sommer (technisch)"
  },
  {
    "title": "De laatste eigen winkel van de voormalige stoffenzaak Jan Sikkes aan de Kruisstraat 30-32 in Haarlem is verkocht aan de gemeente. Dat meldt Kooistra Feenstra Bedrijfsmakelaars.",
    "content": "Het gaat om een binnenstedelijk, grootschalige winkelruimte, verdeeld over een kelder, begane grond, eerste- en tweede verdieping van in totaal ruim 3.000 vierkante meter. Deze gelegen op een perceel van circa 1.150 vierkante meter. Naast de stoffenwinkel is ook Bristol huurder geweest. De Kruisstraat is een drukke looproute van het station richting de Grote Markt en andersom en fungeert als een belangrijke noord-zuidroute in de binnenstad.\n\nGemeente koopt pand\n\nDe gemeente Haarlem heeft het pand gekocht en geeft er een nieuwe functie aan. Er komt een openbare fietsenstalling voor circa 750 fietsen, een buurtfietsenstalling voor circa 100 fietsen in combinatie met 40 tot 50 kleine appartementen op de verdiepingen. Deze appartementen zullen eerst als woonruimte dienen voor Oekraïense vluchtelingen en worden daarna mogelijk onderdeel van de sociale verhuur. De aankoop van de Kruisstraat 30-32 past binnen het Coalitieakkoord 2022-2026 van de gemeente.\n\nEerder zijn de winkels van Jan Sikkes in Groningen, Zwolle, Alkmaar, Drachten en Sneek verkocht. Naast de winkels zijn er twee bedrijfsruimten met kantoren in Sneek en twee beleggingsobjecten in Sneek verkocht. Kooistra Feenstra Bedrijfsmakelaars adviseerde in deze transacties de verkoper. In het Kadaster staat een koopsom van 4.152.000 euro.\n\nIn het kort\nKoper: Gemeente Haarlem\nAdres object: Kruisstraat 30-32, Haarlem\nOppervlakte object: Ruim 3.000 m²\nReden om te kopen: De gemeente Haarlem wil een nieuwe functie aan het pand geven door een openbare fietsenstalling voor ca. 750 fietsen, een buurtfietsenstalling voor ca. 100 fietsen en 40-50 kleine appartementen te realiseren, passend binnen het Coalitieakkoord 2022-2026.\nReden om te verkopen: Verkoper heeft besloten de winkelruimte te verkopen na eerdere verkoop van andere winkels en bedrijfspanden.\nHerkomst transactiemelding: Kooistra Feenstra Bedrijfsmakelaars adviseerde de verkoper.\nKoopprijs: 4.152.000 euro\nHerkomst prijs: Kadaster\nMakelaar en andere adviseurs verkoper: Kooistra Feenstra Bedrijfsmakelaars"
  },
  {
    "title": "Stichting Terre des Hommes, de internationale organisatie die al zestig jaar strijdt tegen de uitbuiting van kinderen wereldwijd, gaat verhuizen en heeft haar kantoorpand van circa 2.016 vierkante meter verhuurbaar vloeroppervlak op de hoek van de Zoutmanstraat 44 en Prins Hendrikplein 9 in Den Haag verkocht.",
    "content": "Terre des Hommes neemt binnenkort haar intrek in een pand aan de Grote Marktstraat 43 in Den Haag. Vanuit deze centrale locatie kan Terre des Hommes hun missie, de strijd tegen kinderuitbuiting, nog beter realiseren. Frisia Makelaars, partner in Dynamis, heeft zowel de verkoop- als de aanhuurtransactie namens Terre des Hommes geïnitieerd en begeleid.\n\nIn het kort\nKoper: Niet gespecificeerd.\nVerkoper: Stichting Terre des Hommes.\nAdres object: Het kantoorpand bevond zich op de hoek van de Zoutmanstraat en het Prins Hendrikplein in Den Haag.\nOppervlakte object: Circa 2.016 m² v.v.o.\nReden om te kopen: Terre des Hommes verhuist naar een centrale locatie aan de Grote Marktstraat 43 in Den Haag om hun missie tegen kinderuitbuiting beter te kunnen realiseren.\nHerkomst transactiemelding: Frisia Makelaars.\nMakelaar en andere adviseurs verkoper: Frisia Makelaars, partner in Dynamis, heeft zowel de verkoop als de aanhuurtransactie namens Terre des Hommes geïnitieerd en begeleid."
  },
  {
    "title": "Namens het EREIP IV fonds heeft M7 Real Estate Ltd een kantoorgebouw van ongeveer 3.603 vierkante meter en 48 parkeerplaatsen in Eindhoven verkocht aan MyOffice.",
    "content": "Het gebouw bevindt zich aan Flight Forum 760-780 in Eindhoven. Het kantoorgebouw is gebouwd in 2008, is volledig verhuurd en heeft energielabel A. M7 Real Estate Ltd werd in deze transactie commercieel geadviseerd door Prime Realty Partners en CBRE en juridisch door Loyens & Loeff. Koper MyOffice werd commercieel geadviseerd door Zuiderlink Real Estate. Als koopprijs staat bij het Kadaster vermeld 3.050.000 euro. Als huurprijs staat op Fundainbusiness 135 euro per vierkante meter per jaar, exclusief btw.\n\nHoge mobiliteitsgraad\n\nDoor de directe ligging van het kantorencluster aan de Randweg Eindhoven, de N2 en A2 (Amsterdam – Maastricht) zijn ook aansluitende Rijkswegen A50 (Eindhoven – Breda), A67 (Venlo – Antwerpen) en de A58 (Eindhoven – Tilburg) volgens Fundainbusiness snel te bereiken. 'Dankzij de nieuw aangelegde ontsluitingswegen voor luchthaven Eindhoven Airport en het GDC in Acht is de bereikbaarheid van Flight Forum de afgelopen jaren enorm verbeterd en kent het een goede doorstroming op de Randweg. Kortom, de ideale locatie voor bedrijven en instellingen met een hoge mobiliteitsgraad.'\n\nIn het kort\nKoper: MyOffice\nVerkoper: M7 Real Estate Ltd namens het EREIP IV fonds\nAdres object: Flight Forum 760-780, Eindhoven\nOppervlakte object: Ongeveer 3.603 vierkante meter\nGrote huurders: Het kantoorgebouw is volledig verhuurd, maar specifieke huurders worden niet vermeld.\nBezettingsgraad: Volledig verhuurd\nHerkomst transactiemelding: Prime Realty Partners\nKoopprijs: 3.050.000 euro\nHerkomst prijs: Kadaster\nMakelaar en andere adviseurs koper: Zuiderlink Real Estate\nMakelaar en andere adviseurs verkoper: Prime Realty Partners, CBRE (commercieel advies) en Loyens & Loeff (juridisch advies)"
  },
  {
    "title": "Achmea Real Estate heeft namens het Achmea Dutch Retail Property Fund (ADRPF) wijkwinkelcentrum De Korf in Krimpen aan den IJssel gekocht van Van der Vorm Vastgoed. Het centrum van 9.000 vierkante meter telt 34 huurders en is volledig verhuurd. Het wijkwinkelcentrum is gericht op de dagelijkse boodschappen met huurders als Jumbo, Lidl, Action, Kruidvat en Zeeman.",
    "content": "De acquisitie volgt op de twee nieuwe mandaten van in totaal 117 miljoen euro, die het ADRPF vorig jaar ontving van een Nederlandse institutionele belegger. Het wijkwinkelcentrum in Krimpen aan den IJssel heeft een energielabel A. Daarmee draagt de acquisitie bij aan de doelstelling van het ADRPF om de portefeuille verder te verduurzamen.\n\nGrootschalige revitalisatie\n\n90,4 procent van de portefeuille van De Korf (gemeten in aantal vierkante meter) heeft een A-label. Dennis Hoek, portefeuillemanager Retail bij Van der Vorm Vastgoed: 'Sinds 2018 waren wij de eigenaar van het winkelcentrum. Wij hebben een grootschalige revitalisatie uitgevoerd. Hiermee realiseerden we een toekomstbestendig winkelcentrum met een volledige bezetting. De consument weet het winkelcentrum sindsdien nog beter te vinden.'\n\nOmvang van bijna een miljard euro\n\nHet ADRPF heeft een omvang van bijna een miljard euro, verspreid over 90 objecten. In 2023 realiseerde het fonds een outperformance van 1,2 procentpunt ten opzichte van de MSCI-retail (1,0 procent). Fondsmanager Peter Koppers: 'Het rendement wordt gedreven door een sterke performance van de vastgoedobjecten die een hoge bezettingsgraad kennen.' McDevitt en Core Notariaat traden op als adviseurs van Achmea Real Estate bij de acquisitie van De Korf. Houthoff trad op als juridisch adviseur van Van der Vorm Vastgoed.\n\nIn het kort\nKoper: Achmea Real Estate\nVerkoper: Van der Vorm Vastgoed\nAdres object: Wijkwinkelcentrum De Korf in Krimpen aan den IJssel\nOppervlakte object: 9.000 m²\nGrote huurders: Jumbo, Lidl, Action, Kruidvat en Zeeman\nBezettingsgraad: Volledig verhuurd\nReden om te kopen: Onderdeel van de strategie van het Achmea Dutch Retail Property Fund (ADRPF) om te investeren in dominante wijkwinkelcentra\nReden om te verkopen: Onderdeel van de strategie van Van der Vorm Vastgoed om de portefeuille te versterken door rotatie, internationalisering en diversificatie\nHerkomst transactiemelding: Achmea Real Estate.\nMakelaar en andere adviseurs koper: McDevitt en Core Notariaat\nMakelaar en andere adviseurs verkoper: Houthoff"
  },
  {
    "title": "De horecagroep die onder andere de Eendracht in Alkmaar, Weesp en Abcoude exploiteert, heeft de prominente brasserie De Hofvlietvilla in Zwolle aangekocht. Na een onderhandelingsproces is 1 mei De Hovlietvilla overgedragen aan deze horecagroep onder leiding van Maurice de Jong.",
    "content": "De Hofvlietvilla is volgens horecamakelaar adhoc gelegen 'op de mooiste locatie van Zwolle, aan het water en pal tegenover de historische binnenstad.' Verkoper Ton Kolman heeft deze villa ruim tien jaar geleden verbouwd en gemaakt tot het horecabedrijf dat het nu is. Kolman vond het tijd om een stap terug te doen en ging daarom op zoek naar een geschikte opvolger. Adhoc horecamakelaars vond een koper in de horecagroep die onder andere de Eendracht in Alkmaar, Weesp en Abcoude exploiteert. Na een onderhandelingsproces werd De Hovlietvilla overgedragen aan deze horecagroep onder leiding van Maurice de Jong. Hij zet het bedrijf voort. Verkoper werd bijgestaan door Klaas van Erp van Maas bedrijfsmakelaars. Het perceel is 2.110 vierkante meter.\n\nIn het kort\nKoper: De horecagroep onder leiding van Maurice de Jong.\nVerkoper: Ton Kolman.\nAdres object: Brasserie De Hofvlietvilla, Pannekoekendijk 6, 8011 BJ Zwolle.\nReden om te kopen: De locatie wordt beschreven als de mooiste plek van Zwolle, aan het water en tegenover de historische binnenstad.\nReden om te verkopen: Verkoper Ton Kolman wilde een stap terug doen en zocht een geschikte opvolger.\nHerkomst transactiemelding: Adhoc horecamakelaars.\nMakelaar en andere adviseurs koper: Adhoc horecamakelaars\nMakelaar en andere adviseurs verkoper: Klaas van Erp van Maas bedrijfsmakelaars"
  },
  {
    "title": "Over-IJssel 1882 Investment heeft recentelijk het kantoorgebouw aan De Molen 48 in Houten aangekocht. Het kantoorgebouw bevindt zich in het kantorenpark De Molenzoom grenzend aan het centrum van Houten.",
    "content": "Dit gebied is door de gemeente Houten aangewezen als transformatiegebied en wordt op termijn getransformeerd tot een moderne omgeving waar wonen en werken samenkomen. Het kantoorgebouw bestaat uit twee bouwdelen gerealiseerd in 1995 en 2003 en heeft een totaal bruto vloeroppervlak van circa 5.638 m2, een verhuurbaar vloeroppervlak van circa 4.830 m2 en is gelegen op een kavel van circa 4.588 m2. Volgens het Kadaster is het kantoorgebouw verkocht voor 5.500.000 euro.\n\nTransactie begeleiding\n\nHet gebouw heeft een bezettingsgraad van 77 procent en is langjarig verhuurd aan de gemeente Houten en Perspectief Groep. De gemeente huisvest hier onder andere de Bibliotheek. Waltmann Makelaars & Bedrijfshuisvesting Utrecht heeft deze transactie namens de verkopers, waaronder Jongerius Invest tot stand gebracht.\n\nIn het kort\nKoper: Over-IJssel 1882 Investment\nVerkoper: Jongerius Invest\nAdres object: De Molen 48, Houten\nOppervlakte object: Het kantoorgebouw heeft een totaal bruto vloeroppervlak van circa 5.638 m2 en een verhuurbaar vloeroppervlak van circa 4.830 m2\nGrote huurders: Het gebouw is langjarig verhuurd aan de gemeente Houten en Perspectief Groep. De gemeente huisvest hier onder andere de Bibliotheek\nBezettingsgraad: Het gebouw heeft een bezettingsgraad van 77 procent\nKoopprijs: Volgens het Kadaster is het kantoorgebouw verkocht voor 5.500.000 euro\nMakelaar en andere adviseurs verkoper: Waltmann Makelaars & Bedrijfshuisvesting Utrecht heeft deze transactie namens de verkopers tot stand gebracht"
  },
  {
    "title": "Portaal heeft de 48 woningen aan de Merenhoef 4-51 in Maarssen gekocht van Koolstof Vastgoed. De woningen worden verhuurd als sociale huurwoningen.",
    "content": "De verkoop betreft blok B en C van De Merenhoef in Maarssen. De Merenhoef blok B bestaat uit 30 zelfstandige tweekamerappartementen. De appartementen zijn in 1977 gebouwd en in 2021 volledig gerenoveerd. De Merenhoef blok C bestaat uit achttien zelfstandige twee- en driekamerappartementen en zijn in 2021 gebouwd. Van deze achttien woningen zijn zes woningen gebouwd op de bestaande bebouwing van blok B. De woningen zijn allemaal gasloos en voorzien van een luchtwarmtepomp en hebben een energielabel tussen A en A+++. MVGM en notariskantoor Louwerens & Jaquet hebben Koolstof Vastgoed bij de verkoop begeleid.\n\nDoorstromen van senioren\n\nDe woningen zijn ontworpen voor seniorenhuisvesting. Reijnder Jan Spits, Regiomanager van Portaal: ‘We hopen met deze aankoop de doorstroom gaat bevorderen. Senioren die een sociale huurwoning achterlaten, kunnen via de 'Van Groot naar Beter regeling' voorrang krijgen om hier te gaan wonen. Op die manier komt er weer een eengezinswoning vrij voor gezinnen die op hun beurt weer een appartement achterlaten voor starters.’\n\nDe appartementen\n\nAlle appartementen kenmerken zich door brede doorgangen en een ruime aangepaste badkamer aan de slaapkamer. De moderne domotica- en communicatievoorzieningen maken het mogelijk om langer thuis te blijven wonen, ook als de vraag naar zorg toeneemt. Huurders kunnen bij het naast gelegen verpleeghuis van het Leger des Heils de zorg naar eigen behoefte inkopen. In 2021 is de herontwikkeling afgerond waarbij deze locatie is omgevormd tot een multifunctioneel woonzorgcentrum. Alle benodigde voorzieningen zijn in de buurt op loopafstand en in het naastgelegen verpleeghuis is eveneens een medisch centrum gevestigd.\n\nIn het kort\nKoper: Portaal\nVerkoper: Koolstof Vastgoed\nAdres object: Merenhoef 4-51, Maarssen\nOppervlakte object: 48 woningen\nGrote huurders: Sociale huurders\nReden om te kopen: Doorstroming van senioren\nMakelaar en andere adviseurs verkoper: MVGM en notariskantoor Louwerens & Jaquet"
  },
  {
    "title": "Bouwbedrijf Heijmans zet met de aankoop van het terrein van Roba Metals in IJsselstein de volgende stap in de ontwikkeling van deze bedrijfslocatie aan de Hollandsche IJssel tot nieuwe woonwijk.",
    "content": "Onlangs is de koopovereenkomst ondertekend voor de grondtransactie. De Oevertuinen, gelegen aan de schilderachtige Zomerdijk langs de Hollandsche IJssel, belooft een woonwijk te worden met een omvang van circa 550 woningen. Met de geplande verhuizing van Roba Metals naar Lopik, wordt de weg vrijgemaakt voor de transformatie van de zes hectare grote locatie naar een levendige woonwijk. De locatie doet sinds de jaren zestig al dienst als bedrijfslocatie, maar is in de loop der jaren omgeven door nieuwe woonwijken van IJsselstein. \n\nRaadsbesluit\n\nDeze overeenkomst onderstreept de gezamenlijke inzet van Heijmans en Roba Metals voor een zorgvuldig geplande ontwikkeling van de wijk. De gemeenteraad stemde begin maart 2024 in met het raadsvoorstel ‘Hoofdopzet woningbouwlocatie Roba terrein’. Dit inclusief twee amendementen waarin een bandbreedte met categorisering (sociale woningen, middensegment en vrije sector) is opgenomen. Dit gekoppeld aan het parkeren en het zorgen voor een kwalitatieve leefomgeving. \n\nVolgende stappen\n\nDe voorbereidingen voor het vaststellen van een nota van uitgangspunten zijn al in gang gezet, met buurtbijeenkomsten die de afgelopen periode zijn gehouden om de gemeenschap te betrekken bij de plannen. Heijmans werkt dit alles nu uit tot een definitieve nota van uitgangspunten, die wordt ingediend bij de gemeente. Vervolgens worden de plannen verder uitgewerkt zodat een omgevingsplan kan worden opgesteld. Zodra deze succesvol zijn doorlopen is de verwachting dat in 2027 met de bouw wordt gestart van de eerste woningen. \n\nEigenschappen nieuwe wijk\n\nCentraal in het ontwerp van de nieuwe wijk staan de voetganger en fietser. Parkeeroplossingen worden gevonden in de vorm van parkeerhubs, wat resulteert in een ruime opzet voor ontmoeting en groen langs de Hollandsche IJssel. Deze insteek past bij de missie van Heijmans als makers van een gezonde leefomgeving, die ook terug te zien is in gebiedsontwikkelingen als deze. Onder meer de behoeften en wensen van toekomstige bewoners staan hierin centraal. \n\nIn het kort\nKoper: Bouwbedrijf Heijmans\nVerkoper: Roba Metals\nAdres object: IJsselstein\nReden om te kopen: Ontwikkeling van een nieuwe woonwijk\nReden om te verkopen: Verhuizing van Roba Metals naar Lopik"
  },
  {
    "title": "Het Benelux Real Estate-team van Sienna Investment Managers (Sienna IM) heeft SCPI Transitions Europe geadviseerd bij de aankoop van een life science-pand in Assen.",
    "content": "Bij deze transactie gaat het om een bio analytisch laboratorium met circa 5.650 m2 verhuurbaar vloeroppervlak, voldoende parkeergelegenheid en een energielabel A++. Het pand is in 2015 gebouwd en in 2020 uitgebreid en is nu volledig verhuurd aan Icon, een wereldwijd actief bedrijf dat een breed scala aan diensten levert, variërend van advies tot klinische ontwikkeling en commercialiseringsdiensten voor de farmaceutische industrie.\n\nTransactie begeleiding\n\nArkéa Reim werd geadviseerd door Sienna Investment Managers, Greenberg Traurig (juridisch) en Hollis Global (technisch). Tijdens deze transactie werd verkoper geadviseerd door Cushman & Wakefield (commercieel) en Clifford Chance (juridisch).\n\nIn het kort\nKoper: SCPI Transitions Europe\nAdres object: Assen\nOppervlakte object: Circa 5.650 m2 verhuurbaar vloeroppervlak\nGrote huurders: Icon (volledig verhuurd)\nMakelaar en andere adviseurs koper: Sienna Investment Managers, Greenberg Traurig (juridisch) en Hollis Global (technisch)\nMakelaar en andere adviseurs verkoper: Cushman & Wakefield (commercieel) en Clifford Chance (juridisch)"
  },
  {
    "title": "Heeneman & Partners heeft ten behoeve van haar selectiefonds.nl een drietal aankopen gedaan. De uitbreiding van dit groeifonds bestaat uit maatschappelijke objecten met onder andere eerstelijnszorg en kinderdagverblijven en zijn gesitueerd in Borculo (Beethovenstraat 7-01), Spijkenisse (Oostkade 18) en Hellevoetsluis (Vliet 2).",
    "content": "Partner en directeur vastgoed Rob van Sabben: ‘Deze uitbreiding met maatschappelijke objecten past in de strategie van het selectiefonds.nl om te komen tot een mixed fund met diverse soorten vastgoed in de categorieën waarin wij een succesvol track-record hebben opgebouwd in de loop der jaren.’ De koper is bij deze transacties geadviseerd door Dirkzwager Advocaten & Notarissen, VAD Notarissen en Maxoz.\n\nIn het kort\nKoper: Heeneman & Partners\nAdres object:\nBorculo: Beethovenstraat 7-01\nSpijkenisse: Oostkade 18\nHellevoetsluis: Vliet 2\nReden om te kopen: Uitbreiding van het selectiefonds.nl met maatschappelijke objecten.\nMakelaar en andere adviseurs koper: Dirkzwager Advocaten & Notarissen, VAD Notarissen en Maxoz"
  },
  {
    "title": "Namens het EREIP IV - fonds heeft M7 Real Estate Ltd het kantoorgebouw van ongeveer 3.150 m2 verhuurbare vloeroppervlakte en 93 parkeerplaatsen verkocht aan twee particuliere investeerders.",
    "content": "Het gebouw, dat gebouwd is in 1998, is volledig verhuurd aan CCS en beschikt over een energielabel B. Volgens het Kadaster is het pand verkocht voor een bedrag van 2.900.000 euro. M7 Real Estate Ltd werd commercieel geadviseerd door Prime Realty Partners in samenwerking met CBRE Nederland en juridisch geadviseerd door Loyens & Loeff.\n\nIn het kort\nKoper: Namens het EREIP IV-fonds heeft M7 Real Estate Ltd het kantoorgebouw aan twee particuliere investeerders\nVerkoper: M7 Real Estate Ltd.\nAdres object: Vijzelmolenlaan 9, Woerden\nOppervlakte object: 3.150 m2\nGrote huurders: Het kantoorgebouw is volledig verhuurd aan CCS.\nKoopprijs: 2.900.000 euro (volgens het Kadaster)\nMakelaar en andere adviseurs koper: M7 Real Estate Ltd werd commercieel geadviseerd door Prime Realty Partners in samenwerking met CBRE Nederland\nMakelaar en andere adviseurs verkoper: M7 Real Estate Ltd werd juridisch geadviseerd door Loyens & Loeff"
  },
  {
    "title": "Het Franse Scpi Iroko Zen heeft onlangs het eigendom aan de Oude Markt 36 - Maasstraat 4 in Venlo gekocht van Urban Interest Vastgoed. Deze locatie is langdurig verhuurd aan Primark en Toychamp.",
    "content": "Het pand bevindt zich in het hart van Venlo, direct aan de Maasboulevard. Het gebouw is in 2014 opgeleverd en biedt circa 7.000 m2 aan winkelruimte verdeeld over twee winkels. Iroko Zen werd in deze transactie begeleid door ARC Real Estate Partners (commercieel) en CMS (juridisch). Tijdens deze transactie werd Urban Interest commercieel geadviseerd door Kroesepaternotte.\n\nIn het kort\nKoper: Het Franse Scpi Iroko Zen\nVerkoper: Urban Interest Vastgoed\nAdres object: Oude Markt 36 - Maasstraat 4, Venlo\nOppervlakte object: Circa 7.000 m2 aan winkelruimte verdeeld over twee winkels\nGrote huurders: Primark en ToyChamp\nBezettingsgraad: Langdurig verhuurd\nMakelaar en andere adviseurs koper: Arc Real Estate Partners (commercieel) en CMS (juridisch)\nMakelaar en andere adviseurs verkoper: Kroesepaternotte"
  },
  {
    "title": "Garbe verkoopt namens één van haar fondsen een drietal complexen aan het Oude Raadhuisplein in het centrum van Huizen. De transactie omvat circa 8.000 m2 aan verhuurde winkels, woningen en strategische leegstand welke kan worden getransformeerd tot woonruimten.",
    "content": "De huurdersmix wordt gedomineerd door (nationale) winkelketens zoals Hema, Action, Xenos, Scapino, Shoeby, ICI Paris en Specsavers. Daarnaast omvat de verkoop een parkeergarage in de kelder, alsmede de parkeerfaciliteiten op het dak. Garbe is tijdens deze transactie commercieel bijgestaan door JLL en juridisch door Barentskrans. De koper, een particuliere belegger, is commercieel begeleid door Retail Capital en Realfort, en werd juridisch bijgestaan door Simmons & Simmons.\n\nIn het kort\nKoper: Particuliere belegger\nVerkoper: Garbe Institutional Capital namens één van haar fondsen\nAdres object: Oude Raadhuisplein, Huizen\nOppervlakte object: Circa 8.000 m2\nGrote huurders: (Nationale) winkelketens zoals HEMA, Action, Xenos, Scapino, Shoeby, ICI Paris en Specsavers\nBezettingsgraad: Verhuurde winkels, woningen en strategische leegstand die kan worden getransformeerd tot woonruimten\nHerkomst transactiemelding: JLL\nMakelaar en andere adviseurs koper: Retail Capital\nMakelaar en andere adviseurs verkoper: JLL (commercieel) en Barentskrans (juridisch)"
  },
  {
    "title": "De gebruiker van het monumentale kantoorgebouw aan de Veerallee 30, Stichting Deltawonen, heeft het voormalig gymnasium Celeanum verworven van een groep particulieren.",
    "content": "Stichting Deltawonen huurt het monumentale kantoorgebouw aan de Veerallee 30 sinds 2005. Eerder in 2015 heeft Stichting Deltawonen de naastgelegen gymzaal, Veerallee 29, verworven en de verbinding gelegd naar het hoofdgebouw. Per 1 mei 2024 heeft Stichting Deltawonen het hoofdgebouw verworven, waardoor ze nu het geheel in eigendom heeft. Volgens het Kadaster is het pand verkocht voor 4.500.000 euro.\n\nTransactie begeleiding\n\nHet kantoorgebouw ligt tussen het centrum en het NS station van Zwolle. Het totaal verhuurbaar vloeroppervlak betreft 2.591 m2 kantoorruimte en er zijn 38 parkeerplaatsen beschikbaar op eigen terrein. CBRE adviseerde de verkopers tijdens deze transactie. Kroesetempert heeft de koper, Stichting Deltawonen, commercieel begeleid.\n\nIn het kort\nKoper: Stichting Deltawonen\nVerkoper: Een groep particulieren\nAdres object: Veerallee 30, Zwolle\nOppervlakte object: 2.591 m2 kantoorruimte\nGrote huurders: Stichting Deltawonen (huurt het monumentale kantoorgebouw sinds 2005)\nKoopprijs: 4.500.000 euro (volgens het Kadaster)\nMakelaar en andere adviseurs verkoper: CBRE (adviseerde de verkopers tijdens deze transactie), Kroesetempert (commercieel begeleidde de koper, Stichting Deltawonen)"
  },
  {
    "title": "Dunavast Gouwestaete koopt het hoofdkantoor van Centric gelegen aan de Antwerpseweg 8 in Gouda aan.",
    "content": "Het kantoor heeft een oppervlakte van circa 15.500 m2 en wordt volledig verhuurd aan Centric. Dunavast betaalde 23.955.000 euro voor het object. Het kantoor is gelegen aan de Antwerpseweg 8 en bevindt zich in het Spoorzone gebied. Door zijn ligging richting het centrum van Gouda is het ook een gunstig potentieel voor toekomstige ontwikkeling richting woningbouw. Het kantoorgebouw beschikt over energielabel A en is gebouwd in 2008.\n\nCentric\n\nHet pand is langdurig en volledig verhuurd aan Centric, een bekend en gevestigd technologiebedrijf dat sinds de oplevering van het kantoor haar intrek heeft op deze locatie. Centric is opgericht in 1992 en het bedrijf heeft sindsdien (inter)nationaal een welbekende naam opgebouwd en telt momenteel meer dan 3.700 werknemers verspreid over tien landen.\n\nTransactie begeleiding\n\nCBRE heeft verkoper Forma Real Estate Funds zowel commercieel als technisch bijgestaan in deze transactie, terwijl Dentons Europe LLP de juridische bijstand voor de verkoper verzorgde. Dunavast Gouwestaete werd commercieel bijgestaan door Basis Bedrijfshuisvesting, juridisch door Habraken Rutten Advocaten, en technische inspecties werden uitgevoerd door SGS Intron.\n\nIn het kort\nKoper: Dunavast Gouwestaete\nVerkoper: Centric\nAdres object: Antwerpseweg 8, Gouda\nOppervlakte object: Circa 15.500 m2\nGrote huurders: Centric\nBezettingsgraad: Volledig verhuurd aan Centric\nKoopprijs: 23.955.000 euro\nMakelaar en andere adviseurs koper: Basis Bedrijfshuisvesting\nMakelaar en andere adviseurs verkoper: CBRE (commercieel en technisch), Dentons Europe LLP (juridisch)"
  },
  {
    "title": "Solartoday heeft een nieuwbouwontwikkeling gekocht aan de Argon 16 in Roosendaal. De ontwikkeling omvat in totaliteit circa 2.000 m2, bestaande uit circa 1.500 m2 bedrijfsruimte en circa 500 m2 kantoorruimte.",
    "content": "Solartoday is een groothandel voor installateurs. Het bedrijf is sinds 2011 actief in de solar branche. In ruim tien jaar tijd is Solartoday gegroeid naar acht vestigingen in de Benelux en bijna 50 medewerkers. Met een actieve verkoop in twintig landen is de internationale ambitie waargemaakt. Het gekochte object is momenteel in aanbouw en zal na voltooiing direct in gebruik genomen worden.\n\nIn het kort\nKoper: Solartoday\nAdres object: Argon 16, Roosendaal\nOppervlakte object: Circa 2.000 m2 (1.500 m2 bedrijfsruimte en 500 m2 kantoorruimte)\nReden om te kopen: Solartoday is een groothandel voor installateurs en heeft internationale ambities"
  },
  {
    "title": "Het Bouwinvest Healthcare Fund heeft een zorgvastgoedportefeuille van elf particuliere woonzorgcomplexen in Nederland gekocht van Emeis. De portefeuille bestaat uit vijf recent opgeleverde projecten in Best, Ede, Emmeloord, Heerenveen en Middelburg en uit zes nog te bouwen projecten.",
    "content": "Wonen bij September, dat onderdeel is van Emeis, verleent de zorg in de woonzorgcomplexen. De doelgroep van de complexen zijn senioren met een zwaardere zorgvraag. Naar verwachting zullen alle nieuwbouwprojecten in 2025 opgeleverd zijn.\n\nSubstantiële stap\n\nChristian Schouten, Head of Dutch Transaction Management bij Bouwinvest: 'Wij hebben een flinke investeringsopgave in zorgvastgoed voor pensioenfondsen. Met deze transactie van een omvangrijke portefeuille met bestaande bouw en nieuwbouw maken we in één keer een substantiële stap in het belangrijke segment particuliere woonzorg. Ook naar de toekomst kijken wij met bijzondere interesse naar bestaand vastgoed of vastgoed dat snel opgeleverd kan worden.'\n\nIn het kort\nKoper: Het Bouwinvest Healthcare Fund\nVerkoper: Emeis\nAdres object: Best, Ede, Emmeloord, Heerenveen en Middelburg"
  },
  {
    "title": "Spring Real Estate heeft een particuliere belegger geadviseerd bij de verkoop van een kantoorbelegging van circa 1.781 m2 gelegen aan de Bogaardslaan 14 A-G en 16 A-B in Ugchelen.",
    "content": "Het betreft een multi-tenant kantoor verdeeld over twee bouwlagen met energielabel A. Verder zijn er circa zeventien parkeerplaatsen aanwezig op eigen terrein. Volgens het Kadaster is het pand verkocht voor 1.575.000 euro.\n\nIn het kort\nKoper: Particuliere belegger\nAdres object: Bogaardslaan 14 A-G en 16 A-B, Ugchelen\nOppervlakte object: Circa 1.781 m2\nHerkomst transactiemelding: Spring Real Estate\nKoopprijs: 1.575.000 euro volgens het Kadaster"
  },
  {
    "title": "Het Benelux Real Estate-team van Sienna Investment Managers (Sienna IM) heeft Arkéa Reim geadviseerd bij de aankoop van een industrieel gebouw in Velden-Venlo, via een sale-and-leaseback-structuur.",
    "content": "Deze transactie, de vijfde acquisitie van Arkéa Reim in Nederland, betreft een industrieel gebouw nabij de Duitse grens, met ongeveer 21.500 m2 verhuurbare vloeroppervlakte, ruime parkeergelegenheid en een energielabel A. Arkéa Reim werd geadviseerd door Sienna Investment Managers, Drees & Sommer (technisch) en Greenberg Traurig (juridisch). Tijdens deze transactie werd de verkoper geadviseerd door Ascension Advisory en Colliers (commercieel), SGS (technisch) en Poelmann van den Broek (juridisch).\n\nOkechamp\n\nHet pand, oorspronkelijk gebouwd in 1982 met latere uitbreidingen tot 2018, is verhuurd aan Okechamp, een wereldwijd voedselverwerkingsbedrijf gespecialiseerd in private label ingeblikte en ingemaakte champignons, met klanten in 72 markten wereldwijd.\n\nIn het kort\nKoper: Arkéa Reim\nOppervlakte object: Ongeveer 21.500 m2 verhuurbare vloeroppervlakte.\nGrote huurders: Okechamp\nMakelaar en andere adviseurs koper: Sienna Investment Managers, Drees & Sommer (technisch) en Greenberg Traurig (juridisch).\nMakelaar en andere adviseurs verkoper: Ascension Advisory en Colliers (commercieel), SGS (technisch) en Poelmann van den Broek (juridisch)."
  },
  {
    "title": "Sinds 1 maart 2024 is Den Reast Rentals uit Deurningen de nieuwe eigenaar. De huurders gaan mee naar de nieuwe eigenaar.",
    "content": "De gemeente Oldenzaal heeft een positieve zienswijze afgegeven onder andere op voorwaarde dat de koper een lokaal bestendige partij is. Aan dat criterium voldoet Den Reast Rentals. De transactie is namens Habion begeleid door WIJ Aan- en Verkoopmanagement.\n\n94 nieuwe woningen\n\nHet gaat om de volgende complexen: Grevinkhof I, Grevinkhof II, De Potskamp en Scholtendijk. De Grevinkhof I (bouwjaar 1993) bestaat uit 34 appartementen, De Grevinkhof II (bouwjaar 1994) bestaat uit acht woningen, De Potskamp (bouwjaar 1989) bestaat uit 42 appartementen, De Scholtendijk (bouwjaar 1989) bestaat uit tien woningen. Alle woningen bevinden zich in Oldenzaal.\n\nWeinig veranderingen voor bewoners\n\nIn de woningen wonen met name 55-plussers. De bewoners maken de huur niet meer over aan Habion, maar aan Den Reast Rentals. Verder zijn er voor hen weinig veranderingen. Zij kunnen gewoon in hun appartement blijven wonen.\n\nIn het kort\nKoper: Den Reast Rentals uit Deurningen\nVerkoper: Habion\nAdres object: Oldenzaal\nHerkomst transactiemelding: Habion"
  },
  {
    "title": "De portefeuille is gelegen in de plaatsen Maassluis, Vlaardingen, Schiedam en Rotterdam, waarvan het zwaartepunt in Vlaardingen ligt.",
    "content": "De eenheden zijn verspreid over 24 locaties, de grootste locatie bestaat uit 42 geschakelde appartementen. De portefeuille bestaat uit woningen in het sociale- en middenhuur segment. Het totale metrage bedraagt circa 10.165 m2.\n\nTransactie begeleiding\n\nHet bedrijf van verkoper bestaat al sinds 1926 en de verkoop is uiteindelijk tot stand gekomen middels een aandelentransactie. Westhavendomein verzorgde namens verkoper het beheer en assetmanagement over de portefeuille. Koper werd juridisch geadviseerd door Hartman LMH. De verkoper, eveneens particuliere beleggers, werden bij de verkoop juridisch begeleid door DVDW en commercieel geadviseerd door Briq real estate.\n\n\nIn het kort\nKoper: Particuliere belegger\nVerkoper: Particuliere beleggers\nAdres van het object: Maassluis, Vlaardingen, Schiedam en Rotterdam\nMakelaar en andere adviseurs koper: Hartman LMH\nMakelaar en andere adviseurs verkoper:DVDW en Briq real estate"
  },
  {
    "title": "De Franse SCPI Iroko Zen heeft de locatie aan de Asveldweg 11 en 19 in Hengelo verworven middels een sale en leaseback van Selo Food Group.",
    "content": "Selo Food Group zal het gebouw langjarig terug huren. Het gebouw ligt op bedrijventerrein Westermaat en is hierdoor strategisch gelegen aan de A1. Het bouwjaar van het gebouw is 2002 en het totaal verhuurbaar vloeroppervlak betreft 5.173 m2 bedrijfs- en kantoorruimte. CBRE adviseerde verkoper tijdens deze transactie. ARC Real Estate Partners (commercieel) en Dentons (juridisch) hebben de koper begeleidt.\n\nIn het kort\nKoper: Franse SCPI Iroko Zen\nVerkoper: Selo Food Group\nAdres object: Asveldweg 11 en 19, Hengelo\nOppervlakte object: 5.173 m2 (bedrijfs- en kantoorruimte)\nGrote huurders: Selo Food Group (zal het gebouw langjarig terug huren)\nReden om te kopen: Sale en leaseback\nMakelaar en andere adviseurs verkoper: CBRE adviseerde verkoper tijdens deze transactie.\nMakelaar en andere adviseurs koper: ARC Real Estate Partners (commercieel) en Dentons (juridisch) hebben de koper begeleidt"
  },
  {
    "title": "M7 heeft een kantoorgebouw in Rijswijk aan de De Bruyn Kopsstraat 12-14 verkocht aan ACE Real Estate Investments.",
    "content": "Het pand, gelegen op De Bruyn Kopsstraat 12-14, omvat een kleinschalig multi-tenant kantoorgebouw van circa 2.725 m2 met 25 parkeerplaatsen in de ondergrondse parkeerkelder. Het merendeel van het gebouw is momenteel verhuurd. De koper heeft plannen om het pand te verduurzamen en verder te optimaliseren. Het huidige energielabel van het gebouw is C.\n\nFamilie georiënteerd vastgoed investeringsbedrijf\n\nACE, onlangs opgericht door Willem Wernink en Habin Kocer, is een familie georiënteerd vastgoed investeringsbedrijf met de ambitie om de komende jaren een omvangrijke portefeuille op te bouwen, hoofdzakelijk in de regio Haaglanden. Verkoper M7 is in deze transactie commercieel bijgestaan door CBRE Nederland en Prime Realty Partners en juridisch door Loyens & Loeff. Koper ACE Real Estate Investments is juridisch bijgestaan door Door Advocaten.\n\nIn het kort\nKoper: ACE Real Estate Investments\nVerkoper: M7\nAdres object: De Bruyn Kopsstraat 12-14, Rijswijk\nOppervlakte object: Circa 2.725 m2\nBezettingsgraad: Het merendeel van het gebouw is momenteel verhuurd\nReden om te kopen: ACE Real Estate Investments heeft plannen om het pand te verduurzamen en verder te optimaliseren\nMakelaar en andere adviseurs koper: Door Advocaten\nMakelaar en andere adviseurs verkoper: CBRE Nederland en Prime Realty Partners (commercieel), Loyens & Loeff (juridisch)"
  }
]