[
  {
    "title": "Urban Industrial heeft 14 bedrijfsunits op bedrijventerrein Spaanse Polder verkocht aan een particuliere belegger.",
    "content": "Het bedrijventerrein Spaanse Polder ligt aan de Graafstroomstraat 51 - 53, op de grens met bedrijventerrein ’s Gravenlandsepolder en bedrijvenpark Noord-West in Rotterdam.\n\nDe Graafstroomstraat 51 – 53 is een bedrijventerrein waar totaal 18 kleinere bedrijfshallen staan gevestigd op eigen grond van elk circa 130 m2 per stuk. 14 van de 18 units waren in eigendom bij Urban Industrial. Triple S zal uiteindelijk de bedrijfshallen gaan uitponden. In totaal betaalde Triple S 2,7 miljoen euro voor het terrein.\n\nVerkoper, Urban Industrial, werd gedurende het gehele verkooptraject geadviseerd en begeleid door Schaub & Partners Bedrijfshuisvesting. RE:FINCH adviseerde en begeleidde de koper."
  },
  {
    "title": "Het ontwikkelconsortium Cartesius Utrecht, bestaande uit MRP en Ballast Nedam Development, maakt bekend dat woningcorporatie Portaal 418 woningen in deelplan 'Baunei' heeft gekocht.",
    "content": "De bouw van ‘Baunei’ start naar verwachting al in 2025. Cartesius Utrecht is een grootschalige binnenstedelijke gebiedsontwikkeling in Utrecht West. Cartesius Utrecht zal ruim 3.000 woningen omvatten. Deze omvangrijke stadswijk is geïnspireerd op de wetenschappelijke theorie van de Blue Zones. Cartesius wordt natuurinclusief, autoluw en heeft een eigen NS Station. Cartesius Utrecht is een voorbeeld voor de rest van de wereld en werd door de WHO omarmt als voorbeeldproject voor gezonde binnenstedelijke gebiedsontwikkeling.\n\nDe gebiedsontwikkeling van Cartesius Utrecht komt tot stand in samenwerking met Gemeente Utrecht en NS Stations, stedenbouwkundig en landschapsarchitect Mecanoo, EVA Architecten (Okinawa en de Cartesius Parking), Paul de Ruiter Architecten (Nicoya en Loma Linda), de Architekten Cie. (Baunei), projectmanagement in samenwerking met Drees & Sommer Netherlands, realisatie van fase 2 is in handen van Heddes Bouw & Ontwikkeling (het CAB, Okinawa, de parkeergarage) en Ballast Nedam West (Nicoya)."
  },
  {
    "title": "RUM verkoopt een bedrijfsgebouw aan de Zinkwerf 21-23 in Den Haag aan de West Team Uitzendbureau.",
    "content": "Het bedrijfsgebouw beslaat circa 930 m2. West Team Uitzendbureau koopt het bedrijfsgebouw voor eigen gebruik.\n\nVerkoper, RUM, werd bij het verkoopproces geadviseerd door WMK Vastgoed. De koper betaalde 1,55 miljoen euro voor het gebouw."
  },
  {
    "title": "Van der Flier Groep, specialist op het gebied van grondverzet en zuigtechniek, heeft het complex aan de A.J. Romijnweg 27 in Winschoten gekocht.",
    "content": "Het complex bestaat uit circa 1.745 m2 bedrijfsruimte, circa 245 m2 kantoorruimte en is gelegen op een perceel van 9.380 m2.\n\nDe verkoper is bij deze transactie commercieel geadviseerd door internationaal vastgoedadviseur Cushman & Wakefield. De koper is geadviseerd door Kooistra Feenstra Bedrijfsmakelaars. De koper betaalde 1,4 miljoen euro voor het complex."
  },
  {
    "title": "Amphia heeft haar locatie aan de Sint Ignatiusstraat in Breda verkocht aan Rialto Vastgoedontwikkeling.",
    "content": "De locatie, met een maatschappelijke bestemming en een grondoppervlakte van circa 4.400 m2, maakte ooit deel uit van het voormalige Sint-Ignatiusziekenhuis.\n\nCapital Value begeleidde de verkoop namens Amphia. De juridische begeleiding van het proces was in handen van Van Doorne.\n\nDe huidige bebouwing van circa 1.200 m2 is deels in gebruik door Star-shl als diagnostisch centrum. In de komende periode zal Rialto Vastgoedontwikkeling starten met plannen voor het terrein."
  },
  {
    "title": "Het kantoorgebouw van Rabobank aan de Bredaseweg 170 in Etten-Leur is verkocht aan Solsbury Private Equity.",
    "content": "Het gebouw, met een gevel waarin een afbeelding uit Van Gogh's 'Sterrennacht' is verwerkt, omvat 3.500 m2 met 120 parkeerplaatsen. De tweede en derde verdieping, ter grootte van 2.000 m2, blijven nog langdurig verhuurd aan ABB.\n\nSolsbury Private Equity is van plan de ruimte die Rabobank heeft verlaten te benutten voor eigen activiteiten, waaronder vastgoedontwikkeling en investeringen.\n\nVan der Sande VanOpstal Bedrijfsmakelaars begeleidde Rabobank bij deze verkoop. Solsbury Private Equity betaalde 5,3 miljoen euro voor het pand."
  },
  {
    "title": "Een particuliere belegger heeft winkelcentrum De Olm gekocht. Het winkelcentrum huisvest onder meer een Jumbo-supermarkt, horecagelegenheden, twee winkelunits en zeven zelfstandige appartementen gelegen op de bovenverdieping.",
    "content": "Naast het winkelcentrum omvat de investeringspropositie ook een perceel grond dat nog ontwikkeld dient te worden. De nieuwe eigenaar is van plan deze kavel te herontwikkelen in samenwerking met Jumbo, de franchisenemer en de gemeente. Het doel is om de supermarkt verder uit te breiden en zo het omzetpotentieel te maximaliseren. Zowel Jumbo als de franchisenemer, de gemeente en de koper staan positief tegenover deze ontwikkeling. De koper betaalde 9,4 miljoen euro voor het winkelcentrum.\n\nDe verkoper, Vastgoed Winkelcentrum De Olm B.V. - een investeringspropositie van Libertas Investments - werd commercieel begeleid door vastgoedadviseur BRIKKS, bouwkundig geadviseerd door Varplan, en juridisch bijgestaan door Van der Stap Notarissen en YUR advocaten. De koper werd commercieel geadviseerd door Bettings en juridisch vertegenwoordigd door De Koning Vergouwen Advocaten."
  },
  {
    "title": "ACE Real Estate Investments uit Den Haag heeft twee geschakelde monumentale kantoorvilla's aan de Javastraat 1A en 1B in het centrum van Den Haag gekocht.",
    "content": "De gebouwen beslaan in totaal circa 1.350 m2 en bevinden zich op een perceel met 30 parkeerplaatsen op eigen terrein. De kantoorvilla’s liggen in de Willemsparkbuurt in Den Haag.\n\nDe panden zijn volledig verhuurd aan huurders die al langjarig op deze locatie gevestigd zijn en beschikken tezamen over een huurtermijn van 1,5 jaar. ACE streeft, in samenwerking met de huurders, naar een langetermijnsamenwerking. ACE betaalde in totaal 3,38 miljoen euro voor de panden.\n\nVerkopers werden in deze transactie commercieel bijgestaan door CBRE Nederland."
  },
  {
    "title": "Resi heeft namens Amvest met succes de verkoop begeleid van een woningportefeuille aan Vastgoed Syndicering Nederland (VSN).",
    "content": "De woningportefeuille omvat vier complexen, gelegen in Den Bosch, Duiven, Valkenswaard en Wijchen. In totaal gaat het om 104 ruime appartementen, allen met energielabel A, B of C.\n\nDe portefeuille is overgenomen door VSN voor een nieuw woningfonds: Stichting Woningmaatschap Valkenswaard. De nieuwe eigenaar is van plan de aangekochte woningen uit te ponden.\n\nLevering van de portefeuille is eind januari 2025 succesvol afgerond. Met deze transactie onderstreept VSN haar positie als actieve speler op de Nederlandse woningvastgoedmarkt. Dit betreft het 54ste woningfonds van VSN. De koper betaalde 20 miljoen euro voor de portefeuille.\n\nAmvest werd bijgestaan door commercieel vastgoedadviseur Resi en juridisch door Newground Law. Core Notariaat heeft VSN juridisch bijgestaan."
  },
  {
    "title": "SCPI Comète, een retailvastgoedfonds beheerd door Alderan, heeft het kantoorgebouw aan de Camerastraat 9 in Almere gekocht van een particuliere investeerder.",
    "content": "Het kantoorgebouw, opgeleverd in 2001, omvat ongeveer 2.700 m2, 56 parkeerplaatsen, en beschikt over een energielabel A. De locatie bevindt zich op bedrijventerrein Gooisekant naast de snelweg A6. Camerastraat 9 is voor lange termijn verhuurd aan Kraton Chemicals, dat ook het naastgelegen pand bezet. De koper betaalde 3,8 miljoen voor het pand.\n\nDe verkoper werd commercieel geadviseerd bij deze transactie door CBRE. De koper werd bijgestaan door APF International, Florent, Nivab, Atlas Tax en Core Notariaat. Namens Alderan zal APF International ook betrokken zijn bij het assetmanagement."
  },
  {
    "title": "Grouwels Vastgoed heeft 178 woningen gekocht van het ASR Dutch Core Residential Fund, het woningfonds van a.s.r. real estate. De aankoop bestaat uit 138 eengezinswoningen verspreid over Nederland en een appartementencomplex met 40 appartementen in Alphen aan den Rijn.",
    "content": "De eengezinswoningen zijn gelegen in de steden Breda, Eindhoven, Haren, Leusden, Nieuwegein en Zeist. Het appartementencomplex is in 1990 en 2000 gebouwd, de bouwjaren van de eengezinswoningen lagen tussen 1972 en 1983. De gemiddelde grootte van de woningen is circa 113 m2 en 98 procent van de woningen hadden energielabel C of hoger.\n\nDe totale koopsom bedraagt circa € 50.000.000.\n\nDe juridische begeleiding van verkoper werd verzorgd door np notarial partners. De commerciële begeleiding werd verzorgd door Van Dijk & Ten Cate Vastgoedadviseurs."
  },
  {
    "title": "Een particuliere belegger heeft de woon-/winkelpanden aan Diezerstraat 45-47 in het karakteristieke centrum van Zwolle aangekocht.",
    "content": "De panden aan Diezerstraat 45-47 omvatten circa 800 m2 en bevinden zich op een A1-locatie in de binnenstad van Zwolle. De commerciële ruimtes zijn verhuurd aan de retailers Jeans Centre en America Today. De bovengelegen woningen zijn bereikbaar via de Nieuwstraat en Broerenstraat.\n\nDe verkoper werd in deze transacties bijgestaan door winkelbeleggingsmakelaar Retail Capital en Core Notariaat. De koper werd in beide transacties begeleid door BNS Bedrijfsmakelaars. In totaal betaalde de koper 3,43 miljoen euro voor de panden."
  },
  {
    "title": "Newomij heeft 18 huurappartementen en 13 parkeerplaatsen aangekocht in Alphen aan den Rijn.",
    "content": "De appartementen zijn gerealiseerd in de tweede fase van het project DOK2404, in het vernieuwde Rijnhaven gebied. Newomij koopt de appartementen van Vink Bouw uit Nieuwkoop. Koppes Makelaardij uit Alphen aan den Rijn was de verkopend makelaar en zal tevens de verhuur verzorgen.\n\nDe 18 appartementen zijn reeds verhuurd en hebben een gebruiksoppervlakte van 47 m2 tot 93 m2."
  },
  {
    "title": "Realterm heeft het logistieke gebouw aan de Fahrenheitlaan 8 in Drachten verkocht aan SCPI Osmo Energie. Het distributiecentrum, opgeleverd in 2004, heeft een totale oppervlakte van 9.604 m2, waarvan 7.979 m2 magazijnruimte en 1.625 m2 kantoorruimte.",
    "content": "Het gebouw bevindt zich aan een zichtlocatie langs de A7 en was voorheen het distributiecentrum van Heineken. Momenteel is Avient, een internationale leverancier van gespecialiseerde polymeerformules, gehuisvest in het pand. Avient is beursgenoteerd in de Verenigde Staten.\n\nHet distributiecentrum is uitgerust met moderne faciliteiten die geschikt zijn voor diverse logistieke en operationele functies. Het dak is volledig voorzien van zonnepanelen. De koper betaalde 6,14 miljoen euro voor het pand.\n\nVerkoper Realterm werd in deze transactie geadviseerd door CBRE. Koper Osmo Energie werd geadviseerd door Sienna IM."
  },
  {
    "title": "VDG Real Estate heeft de verkoop afgerond van het kleinschalige logistieke warehouse aan de Willem Brocadesdreef 10 te Hoofddorp.",
    "content": "Het pand, dat bestaat uit 4.500 m2 warehouse, 700 m2 kantoren en 400 m2 mezzanine, is verkocht aan Valor Real Estate. De koper heeft het vastgoed verworven op basis van een langjarig Triple Net huurcontract met Kerry Logistics.\n\nDe ontwikkeling, gerealiseerd door Unibouw en eind 2024 opgeleverd, is voorzien van circa 1.200 zonnepanelen door VDG Solar. Het pand heeft bovendien een GPR-score van 8.0.\n\n1530 Real Estate en CMS hebben VDG Real Estate geadviseerd bij deze transactie. Valor Real Estate werd juridisch bijgestaan door Loyens & Loeff. De koper betaalde 11,19 miljoen euro voor het pand."
  },
  {
    "title": "Realterm, een investeerder gericht op de transportsector, heeft twee logistieke faciliteiten verworven in Rotterdam.",
    "content": "Het eerste pand, Schuttevaerweg 96, is een strategische ‘last mile’ logistieke faciliteit van 5.750 m2 met 4.700 m2 logistieke ruimte. Het pand wordt momenteel verhuurd door logistiek dienstverlener Berser Shipping. De koper betaalde 3,09 miljoen euro voor het pand.\n\nDe tweede acquisitie, Nieuwesluisweg 184, is een strategische overslagfaciliteit van 5.193 m2 met 4.800 m2 magazijnruimte en 389 m2 kantoorruimte verdeeld over twee verdiepingen. Het pand staat momenteel leeg en is beschikbaar voor verhuur. Voor dit pand betaalde de koper 4,15 miljoen euro.\n\nTot de adviseurs van Realterm bij beide transacties behoorden Deloitte, DLA, SGS en Briq."
  },
  {
    "title": "Atland Voisin heeft in een off market S&LB transactie 2 logistieke objecten verworven in Drachten gelegen op Azeven Noord Bedrijven Park.",
    "content": "De gebouwen zijn in totaal 18.300 m2 groot, langjarig verhuurd en gebouwd in 2009 en 2023.\n\nAtland Voisin werd in deze transactie commercieel geadviseerd door Prime Realty Partners, juridisch door Greenberg Traurig en technisch door Socotec. In totaal betaalde de koper 12,18 miljoen euro voor de panden.\n\nVerkoper werd in deze transactie commercieel en technisch geadviseerd door CBRE en juridisch door TRIP Advocaten en Notarissen."
  },
  {
    "title": "Rhodium heeft eind vorig jaar een residentiële vastgoedportefeuille aangekocht in Den Haag. De portefeuille bestaat uit 50 appartementen verdeeld over 10 aantrekkelijke locaties.",
    "content": "Deze strategische aankoop vormt een aanvulling op haar bestaande portefeuille en biedt uitstekende mogelijkheden voor verdere waardecreatie. Bij de aankoop werd Rhodium commercieel begeleid door Heeren van Steen Makelaars. De Notariële en Juridische ondersteuning werd verzorgd door Quadrant Notarissen.\n\nVolgens Karim Homam, CEO en oprichter van Rhodium: “We zijn verheugd over deze strategische aankoop. Met de inzet van ons ervaren asset management team ben ik ervan overtuigd dat we aanzienlijke waarde kunnen toevoegen aan deze portefeuille. De investering sluit perfect aan bij onze visie om duurzame groei en waarde te realiseren in de woningmarkt.”"
  },
  {
    "title": "Vastgoedbelegger Opti-Investments heeft de Albert Heijn XL in Rijswijk aangekocht en toegevoegd aan de portefeuille van het Opti-Super Convenience Fund.",
    "content": "Deze strategisch gelegen supermarkt bevindt zich in het succesvolle zuidelijke deel van het Bogaard Stadscentrum. Met deze aankoop wordt het fonds voorbereid op sluiting voor verdere deelname.\n\nDe Albert Heijn XL in Rijswijk, gelegen in Bogaard Stadscentrum, werd eerder aangekocht door Libertas Investments en is nu samengevoegd met het Opti-Super Convenience Fund (tot ultimo 2024 bekend als Duprofa Super Convenience Fund) dat beheerd wordt door Opti-Investments.\n\nDe supermarkt is langjarig verhuurd aan Ahold, wat zorgt voor stabiele en voorspelbare huurinkomsten. De combinatie van een strategische ligging in een toonaangevend winkelcentrum en een solide huurder maakt deze aankoop een waardevolle toevoeging aan het fonds.\n\nMeer details over de beleggingsmogelijkheden rondom deze aankoop worden in maart 2025 gepubliceerd."
  },
  {
    "title": "Eckart Investment, een investeringsentiteit van AT Capital en 3W Real Estate, heeft winkelcentrum Eckart gekocht van Vastned.",
    "content": "Het buurtwinkelcentrum in de Eindhovense wijk Eckart ging voor 7 miljoen euro van de hand. Het winkelcentrum richt zich vooral op verse en dagdagelijkse producten en herbergt onder andere een Albert Heijn, een Action, en een aantal lokale ondernemers.\n\n‘We zijn blij dat we een volgend project in Eindhoven hebben kunnen aankopen in samenwerking met 3W’, zegt Josephine Feilzer, CEO van AT Capital. ‘We geloven enorm in de locatie en de potentie van dit project en hopen in de komende jaren samen met 3W een grote stap te kunnen maken in de ontwikkeling van dit gebied.’\n\nHerontwikkeling\n\nJaco Meuwissen, CEO van 3W Real Estate, voegt toe: ‘Met de aankoop van winkelcentrum Eckart versterken we onze missie om duurzame en aantrekkelijke leefomgevingen te creëren. Deze locatie is een belangrijk onderdeel van de wijk, we kijken ernaar uit om Eckart door herontwikkeling en het toevoegen van woningen een kwalitatieve impuls te geven.’"
  },
  {
    "title": "Per 1 januari 2025 is E-llis Supply Chain Solutions de nieuwe eigenaar van het kantoorgebouw aan de Amerikalaan 71 gevestigd op Maastricht-Airport.",
    "content": "Het gebouw beschikt over een oppervlakte van circa 2.624 m2, verdeeld over meerdere kantoren en bedrijfsruimten.\n\nE-llis Supply Chain Solutions is een onafhankelijk bedrijf dat gespecialiseerd is in het optimaliseren van supply chains. Ze bieden op maat gemaakte diensten aan, waaronder consulting, technologie en 4PL-services, met als doel efficiëntere en winstgevendere logistieke processen voor hun klanten te realiseren.\n\nBoek & Offermans Makelaars, partner in Dynamis, trad bij deze transactie op namens Technomed Engineering, de verkoper van Amerikalaan 71."
  },
  {
    "title": "Concito Vastgoed heeft het wooncomplex 'Noorderpoort' verworven bestaande uit 25 appartementen gelegen in het centrum van Emmeloord. Verkoper is een particuliere belegger.",
    "content": "Het wooncomplex aan de Achterom 7 is in 2022 gerealiseerd en is hoogwaardig afgewerkt, speels ontworpen door variaties in hoogtes en voorzien van energielabel A+++. Voor de bewoners zijn er diverse ontmoetingsruimtes en een ruim beschut dakterras. Concito gaat het wooncomplex langjarig in het middensegment verhuren.\n\nMolenaar Vastgoed te Groningen heeft de verkoper in deze woningtransactie geadviseerd. KuipersBazuin notariaat heeft als notaris voor verkoper opgetreden en koper is juridisch geadviseerd door Juli Notaris te Utrecht."
  },
  {
    "title": "XO Real Estate heeft een kantoorgebouw van circa 11.400 m2 B.V.O. aan de Kruseman van Eltenweg 1 in Alkmaar verworven.",
    "content": "Het kantoor, ontwikkeld en gebouwd in 2024 voor de verkoper, beschikt over een energielabel A+++ en een BREEAM Good certificaat. Het gebouw is gelegen naast station Alkmaar en volledig verhuurd aan diverse huurders.\n\nHet kantoorpand bevindt zich in een gebied waar de gemeente actief werkt aan een gebiedstransformatie die gericht is op stedelijk wonen en werken.\n\nDe koper werd commercieel geadviseerd door Circle Real Estate, technisch geadviseerd door SGS en juridisch bijgestaan door Lexence. Colliers trad op als adviseur van de verkoper, terwijl Dentons juridisch advies verleende."
  },
  {
    "title": "Newomij heeft het complex Amstel Living aangekocht. Het betreft een jong complex dat in 2024 is opgeleverd in het gebied Amstelkwartier in Amsterdam. De oorspronkelijke projectontwikkelaar was NL-Development uit Den Haag.",
    "content": "Het imposante appartementencomplex Amstel Living is gesitueerd tussen de Amstel en Park Somerlust. Het is een opvallend V-vormige gebouw, gelegen tussen de Rademakerstraat en Meermontkade. De acquisitie omvat 55 appartementen, een parkeerkelder en een commerciële ruimte waarin een kinderdagverblijf gevestigd is.\n\nDe woningen vallen in het segment middenhuur. Het zijn sfeervolle driekamerappartementen die verdeeld zijn over vijf etages en de woningen variëren in grootte van ruim 67 tot 84 m2. De energieprestatie van de woningen bedraagt A+++ tot A++++.\n\nTijdens de transactie werd Newomij begeleid door DRS Makelaars."
  },
  {
    "title": "Crossbay acquireert een nieuw distributiecentrum gesitueerd in Almere. De investeerder voegt daarmee 10.524 m2 toe aan de tweede portefeuille.",
    "content": "Het object is verhuurd aan een internationaal bedrijf dat zich richt op de ontwikkeling en verkoop van premium fitnessapparatuur. Het object is gebouwd in 1999 en 2008 en heeft een vrije hoogte van ruim 11 meter, is voorzien van 18 loading docks en heeft een energie label A. Het distributiecentrum is centraal gelegen in Almere aan de A6 snelweg. En heeft daarmee een uitstekende verbindingen naar Amsterdam, de randstad en andere belangrijke logistieke punten.\n\nCrossbay werd bij de aankoop van het distributiecentrum technische bijgestaan door CBRE en verder stonden Deloitte (fiscaal), Zadelhoff Vastgoedadviseurs B.V. (commercieel), Core Notariaat (notaris) en Florent (juridisch) de organisatie bij.\n\nCrossbay II is het pan-Europese last-mile logistieke platform van MARK. En neemt met de aankoop van dit zevende distributiecentrum in Nederland verder positie in, volgend op de definitieve sluiting van het fonds. Het fonds heeft 660 miljoen euro aan totale investeringsverplichtingen opgehaald, een stijging van 20 procent ten opzichte van het vorige fonds, Crossbay I. Nieuwe investeerders komen uit pensioenfondsen, staatsfondsen en family offices uit Europa, Azië en de VS, terwijl de grootste terugkerende investeerder CBRE Investment Management is. Het fonds beheert momenteel ongeveer 1 miljard euro aan activa, met investeringen in het VK, Frankrijk, de Benelux, Duitsland, Spanje en Italië."
  },
  {
    "title": "Newomij heeft vier supermarktlocaties in Boskoop, Delfzijl, Nieuw-Lekkerland en Swifterbant verkocht aan SynVest.",
    "content": "Deze portefeuille omvat drie Albert Heijn supermarkten, alsmede een recent verhuurde Hoogvliet supermarkt. De Albert Heijn supermarkten zijn strategisch gelegen in Boskoop, Swifterbant en Delfzijl. De Hoogvliet supermarkt is recent geopend en bevindt zich in Nieuw-Lekkerland. De supermarkten variëren qua metrage tussen de 1.250 m2 en 1.600 m2 en beschikken allen over een energielabel A.\n\nVerkoper werd commercieel geadviseerd door Cushman & Wakefield en BRIKKS en juridisch geadviseerd door Dentons. Koper werd commercieel bijgestaan door Momentum Real Estate en juridisch door Act Legal."
  },
  {
    "title": "Minerva Development heeft bedrijfsruimte aan de Schuttevaerweg 96-102 in Rotterdam verkocht aan Realterm.",
    "content": "Het object is gelegen op een ruime kavel van circa 5.750 m2 en beschikt over circa 4.700 m2 bedrijfsruimte met kantoren. Het object is verhuurd aan Berser Shipping Holland.\n\nJuridisch adviseur van verkoper is Q.G.M. te Amsterdam, juridisch adviseur van verkoper is DLA Piper.\n\nJLL trad bij de totstandkoming van deze transactie op namens koper, Briq Real Estate trad op namens verkoper."
  },
  {
    "title": "De gemeente Rotterdam verkoopt het voormalig gemeentekantoor aan de Westersingel 18-20 aan Fullhouse. Het complex heeft een oppervlakte van circa 4.230 m2 BVO op een perceel van circa 1.961 m2.",
    "content": "Het consortium, waarvan de projectontwikkelaar deel uitmaakt, won de tender met het plan ‘De Herwaert’ en mag deze locatie herontwikkelen. Het plan omvat woningen, voorzieningen en een prachtige tuin. Door een voetgangersverbinding wordt het aangrenzende wijkpark beter bereikbaar gemaakt.\n\nVoor de herbestemming van het gemeentelijk pand, organiseerde de gemeente Rotterdam een openbare verkoopprocedure. Naast een marktconforme prijs was de kwaliteit van het ontwikkelplan voor het pand en de omgeving een doorslaggevende factor in het selectieproces.\n\nFakton Consultancy en Ooms Makelaars Bedrijfshuisvesting hebben de gemeente begeleid in de selectieprocedure. Echo Urban Design, Kraaijvanger Architects en Studio Rap maken als ontwerpers ook deel uit van het consortium.\n\nHet plan behoudt de constructie van westersingel 18 en 20. De houten constructie van Westersingel 19 wordt vervangen door een nieuwe constructie. Materialen uit het  gesloopte pand worden elders in het plan hergebruikt. De komende maanden werkt  het consortium het voorstel uit tot een definitief ontwerp.\n\nStart bouw staat gepland voor de tweede helft van 2026."
  },
  {
    "title": "Het bedrijfsgebouw aan de Tennesseedreef 19 in Utrecht, gelegen op het bedrijventerrein Nieuw-Overvecht, is succesvol verkocht aan BST Kozijnen.",
    "content": "Het duurzame gebouw biedt circa 1.770 m2 aan bedrijfsruimte, met een mix van bedrijfs-, opslag- en kantoorruimte en het beschikt over een verhard buitenterrein. Daarnaast is het object voorzien van een energielabel A+.\n\nAns de Wijn Bedrijfshuisvesting heeft de particuliere verkoper begeleid tijdens deze verkoop. Waltmann Makelaars trad op namens de koper."
  },
  {
    "title": "Bridges Real Estate heeft in een off-market transactie het kantoorgebouw aan Velperweg 37 in Arnhem verkocht aan GMP Group.",
    "content": "Het gebouw, met een oppervlakte van circa 3.500 m2 v.v.o. verdeeld over vier verdiepingen, beschikt over een A+ energielabel en biedt uitstekende mogelijkheden voor de nieuwe eigenaar.\n\nBij deze transactie werd GMP begeleid door Jacco Vogelaar van BMV Beleggingsmakelaars, partner in Dynamis."
  },
  {
    "title": "MOOI Vastgoed Management heeft voor haar tweede vastgoedfonds het kantoorgebouw Semaphore verworven van ASR Dutch Mobility Office Fund.",
    "content": "Dit centraal gelegen kantoorgebouw is volledig verhuurd aan partijen zoals Holla Advocaten, Regus en Randstad. In de plint van het gebouw zijn ook voorzieningen aanwezig zoals een supermarkt en verschillende horecaexploitanten, die bijdragen aan de levendigheid van het Stationsplein.\n\nDe gemeente 's-Hertogenbosch gaat komende jaren fors investeren in de vernieuwing van het station en het stationsgebied, waardoor Semaphore nog meer onderdeel gaat uitmaken van dit dynamisch stedelijk gebied.\n\nHet gebouw is circa 7.200 m2 groot en is met de duurzaamheidslabels A+ en BREEAM 'Very Good' voor de kantoren zeer toekomstbestendig. De aankoop is gefinancierd door de Rabobank.\n\nNa de aankoop van kantoorgebouw La Fortezza in Maastricht, is dit het tweede binnenstedelijk kantoorgebouw dat MOOI Vastgoed Management heeft aangekocht in 2024.\n\nBij de aankoop en structurering van Semaphore CV zijn de volgende partners en adviseurs betrokken: Monitor Capital Investments, Taxperience, LXA, FG Lawyers, Archipel Tax Advice, Savills en DHVM.\n\nVerkoper a.s.r. real estate namens het ASR Dutch Mobility Office Fund is in het verkooptraject bijgestaan door Zuiderlink Real Estate."
  },
  {
    "title": "Het ASR Dutch Science Park Fund heeft het kantoor- en laboratoriumgebouw SL Plaza gekocht van Caransa Groep. Dit gebouw, gelegen aan de Darwinweg 24, bevindt zich op een prominente locatie in het Leiden Bio Science Park, direct naast de Universiteit Leiden, de Hogeschool Leiden en het LUMC.",
    "content": "SL Plaza omvat ongeveer 2.200 m2 aan kantoorruimte, 3.900 m2 aan laboratoria (ML2) en beschikt over 83 parkeerplaatsen op eigen terrein. De huurders van het gebouw zijn onder andere de Hogeschool Leiden en drie biofarmaceutische bedrijven: Eurofins, Charles River en Pharming.\n\nHet gebouw is volledig verhuurd en draagt bij aan de dynamische community van het Leiden Bio Science Park, dat bekend staat als een van de belangrijkste life sciences hotspots in Europa.\n\nLeiden Bio Science Park is het meest ontwikkelde kenniscluster in Nederland op het gebied van life sciences en healthcare. De locatie biedt een unieke mix van onderwijs, onderzoek en bedrijfsleven, met uitstekende verbindingen voor werknemers en bezoekers.\n\nDe verkoper, Caransa Groep, werd in deze transactie commercieel geadviseerd door CBRE. Cushman & Wakefield vertegenwoordigde het ASR Dutch Science Park Fund bij deze transactie."
  },
  {
    "title": "Spring Real Estate heeft Vivet geadviseerd bij de aankoop van een nieuwbouw appartementencomplex aan de Roerdomplaan 25a t/m 33d in Aalsmeer.",
    "content": "De propositie bestaat uit 20 huurappartementen waarvan 2 sociale huurappartementen en 18 middeldure huurappartementen, van gemiddeld 48 m2 GO inclusief bergingen en balkon.\n\nHet complex maakt onderdeel uit van een grotere ontwikkeling die bestaat uit sociale en vrije sectorhuurwoningen, alsmede een eerstelijns zorgcentrum.\n\nDe bouw van het complex is reeds gestart en is in december afgenomen door Vivet. De oplevering staat gepland voor Q3 2025.\n\nBetrokken adviseurs bij deze transactie zijn CBRE, Lexence, Core Notariaat en Amson & Kolhoff Notarissen."
  },
  {
    "title": "Investeringsmaatschappij Meerdervoort heeft winkelcentrum Zaailand in Leeuwarden aangekocht. Dit winkelcentrum, gelegen in het hart van de stad, biedt een mix van lokale ondernemers en landelijke ketens.",
    "content": "Winkelcentrum Zaailand huist huurders zoals The Sting, Xenos, Vero Moda en Jack & Jones. Deze bekende merken zorgen voor een solide basis, aangevuld met een divers aanbod van lokale ondernemers.\n\nBoven het winkelcentrum bevinden zich 44 appartementen.\n\nHoewel winkelcentrum Zaailand momenteel in gebruik is als commercieel vastgoed, biedt de ligging in een stedelijke omgeving kansen voor toekomstige transformaties naar woningen. Momenteel richt Meerdervoort zich echter uitsluitend op het behoud en de versterking van het bestaande winkelcentrum."
  },
  {
    "title": "Nova Capital heeft het wijkwinkelcentrum Gagelhof gekocht in Utrecht Overvecht. Verkoper is SWF Invest I, een fonds van Annexum.",
    "content": "Het goed bereikbare en complete winkelcentrum is gebouwd in 2004, heeft een oppervlakte van ruim 4.200 m2 BVO en is met name gericht op dagelijkse boodschappen en medische zorg. Het centrum is onder andere verhuurd aan een DIRK Supermarkt, een gezondheidscentrum met twee huisartspraktijken en apotheek, Schoonenberg Hoor Support, een bakker, slager, kapsalon en een gemakswinkel.\n\nNova Capital werd bij deze transactie geadviseerd door Klaas Boekschoten en Niels Scholtes van KroesePaternotte, ingenieursbureau Sweco, Berger Notariaat en Vastgoedbrigade. Verkoper werd geadviseerd door o.a. Michiel Tahey en Erik Onstenk van McDevitt."
  },
  {
    "title": "Zwitserse ontwikkelaar en investeerder Necron Group AG heeft alle gronden van Green Square Business Campus in Aalsmeer aangekocht.",
    "content": "De campus herbergt geavanceerde faciliteiten, waaronder het recent door Necron verkochte Green Square Logistics II/III, dat voor duurzaamheid de BREEAM “Excellent”-certificering heeft ontvangen. Deze state-of-the-art logistieke warehouses worden gebruikt door wereldwijde marktleiders zoals Bausch+Lomb, die er haar EMEA-hoofdkwartier heeft gevestigd, en JAS Forwarding.\n\nNecron Group is een Zwitserse private vastgoed investerings- en ontwikkelingsmaatschappij met een langetermijnfocus op het duurzaam ontwikkelen van hoogwaardig logistiek, hospitality en healthcare vastgoed in Europa. De visie van Necron Group draait om slimme aankoopstrategieën, snelle besluitvorming en een solide netwerk van serviceproviders en huurders. Mede hierdoor heeft de onderneming in de afgelopen vier jaar meer dan 350.000 vierkante meter vastgoed ontwikkeld in Europa en beschikt ze over een projectpijplijn van meer dan 1 miljard euro voor de komende twee jaar."
  },
  {
    "title": "Een particuliere belegger heeft haar kantoorgebouw aan de Leidenweg 70 in Arnhem-Zuid verkocht aan de Politie.",
    "content": "Het kantoorgebouw is gelegen in het Zuiden van Arnhem nabij treinstation Arnhem-Zuid. Het kantoorgebouw bestaat uit zes verdiepingen en beschikt over 3.611 m2 verhuurbaar vloeroppervlak aan kantoorruimte.\n\nBij het kantoorgebouw horen 70 parkeerplaatsen gelegen op eigen afgesloten terrein. Het kantoorgebouw is leeg opgeleverd en het beschikt over een energielabel A.\n\nVerkoper werd in deze transactie commercieel geadviseerd door CBRE. De Politie werd begeleid door MVGM Bedrijfsmakelaars."
  },
  {
    "title": "Het Bouwinvest Dutch Institutional Retail Fund heeft het pand Vredenburg 4 in Utrecht aangekocht.",
    "content": "Vredenburg 4, gelegen in het centrum van Utrecht, is verhuurd aan de internationale retailer Pull & Bear, onderdeel van de Inditex Group (IXT Nederland B.V.). Het gebouw, oorspronkelijk uit 1900, onderging in 2023 een volledige renovatie met daarbij een nieuwe gevel en nieuw interieur en installaties voor de huurder. Het pand heeft een totale verhuurbare vloeroppervlakte van 1.345 m2, verdeeld over vier verdiepingen.\n\nHet gebouw is gelegen in een van de drukste en meest prominente winkelstraten van Utrecht, met een uitstekende bereikbaarheid en nabijheid van het Centraal Station en diverse parkeergarages.\n\nHet pand heeft een energielabel A++ en beschikt, met geplande investeringen, over BREEAM in-use ‘Very Good’. Na de voorgenomen aanpassingen voldoet het ook aan de CO2-doelstellingen door binnen de vastgestelde CRREM-normen te blijven.\n\nBouwinvest werd bij de aankoop commercieel geadviseerd door MOOT Real Estate, technisch door Sweco en juridisch door Van Doorne."
  },
  {
    "title": "Eind december 2024 is het pand aan de Heerlerbaan 66 verkocht aan de eigenaar/ondernemer van BubbelDirect die aldaar zijn bedrijf gaat exploiteren.",
    "content": "Het pand met een vloeroppervlakte van circa 1.530 m2 , op een perceel van 4.000 m2 , is in 1978 gebouwd als autoshowroom met autoherstelwerkplaats en parkeerterrein (ca. 40 auto’s) . Sinds 2007 is het object in gebruik als winkel-, showroom- en magazijnruimte. De laatste gebruiker was Reddy Keukens. Eind 2023 is deze franchisenemer failliet gegaan.\n\nDe nieuwe eigenaar zal hier zijn bedrijf BubbelDirect met bijbehorende showroom vestigen.\n\nMVGM Bedrijfsmakelaars trad op namens de verkoper, een particuliere eigenaar."
  },
  {
    "title": "Zorggroep Almere heeft twee gezondheidscentra verkocht aan Achmea Real Estate, namens het Achmea Dutch Health Care Property Fund (ADHCPF).",
    "content": "Het gaat om gezondheidscentrum De Haak met een oppervlakte van 2.772 m2 en gezondheidscentrum de Compagnie met een oppervlakte van 1.463 m2. Beide objecten zijn bijna volledig verhuurd. De gezondheidscentra bieden onderdak aan onder anderen huisartsen, fysiotherapeuten wijkverpleegkundigen en diëtisten.\n\nGezondheidscentrum De Haak\n\nGezondheidscentrum de Compagnie"
  },
  {
    "title": "Sofidy koopt van Vastint het mixed-use gebouw Jacob in Utrecht.",
    "content": "Het gebouw is gelegen aan de St. Jacobsstraat 121-135 in Utrecht Centrum en heeft een oppervlakte van 4.000 m2. Het object biedt een combinatie van winkel- en kantoorruimte. Het gebouw beschikt over een A++ EPC-label en een BREEAM In Use Good-certificaat.\n\nVastint werd geadviseerd door JLL (commercieel) en Houthoff (juridisch). Sofidy werd geadviseerd door Prime Realty Partners (commercieel) en Lexence (juridisch)."
  },
  {
    "title": "REBO Vastgoed Groep heeft namens een van haar opdrachtgevers een grootschalige logistieke bedrijfsruimte verkocht.",
    "content": "De ruimte is gelegen op bedrijventerrein Verheulsweide in Doetinchem en heeft een oppervlakte van 23.391 m2. Het object ligt op een perceel van 48.000 m2.\n\nDe moderne bedrijfsruimte, voorzien van energielabel A, bestaat uit twee bouwlagen en beschikt over 46 loading docks en 131 parkeerplaatsen. De transactie werd gerealiseerd via een sale-and-leaseback-overeenkomst.\n\nVoor deze transactie werd de verkopende partij geadviseerd door REBO Vastgoed Groep en juridisch ondersteund door Van Weeghel Doppenberg Kamps Notarissen. De kopende partij werd bijgestaan door RENEW Real Estate."
  },
  {
    "title": "MB Veranda verstrekt groeipositie met nieuw hoofdkantoor nabij Eindhoven Airport.",
    "content": "Vanaf 1 januari 2025 zal MB Veranda haar bedrijfsactiviteiten voortzetten op de nieuwe locatie in Eindhoven. Het pand heeft een oppervlakte van meer dan 11.000 m2. Circa 2.000 m2 zal gebruikt worden als kantoorruimte en 9.000 m2 als bedrijfsruimte.\n\nMB Veranda is Europees bedrijf gespecialiseerd in aluminium overkappingen, veranda's, tuinkamers, cubes, lamellendaken en pergola's, versterkt haar positie met de opening van een nieuw, groot hoofdkantoor. Het bedrijf heeft vestigingen in Nederland, Duitsland, Hongarije en Turkije.\n\nJLL heeft zijn opdrachtgever Prologis, in collegiale samenwerking met Cushman & Wakefield, commercieel geadviseerd en ondersteund bij het realiseren van deze succesvolle verhuurtransactie. MB Veranda werd geadviseerd door Q Bedrijfslocaties."
  },
  {
    "title": "Wyckerveste heeft een kantoorpand gekocht van M7.",
    "content": "De ruimte is gelegen aan Nieuw Eyckholt 208 in Heerlen en heeft een oppervlakte van 3.000 m2 v.v.o. Daarnaast bevat het 70 parkeerplaatsen. Het gebouw dateert uit 2001 en heeft energielabel A.\n\nM7 Real Estate Ltd werd commercieel geadviseerd door Prime Realty Partners en CBRE Nederland en juridisch geadviseerd door Loyens & Loeff. De koper werd geadviseerd door Van de Laar makelaars."
  },
  {
    "title": "Van de Laar C.V. heeft het winkelpand aan de Molenstraat 50 in Nijmegen aangekocht. Dit grootschalige object, gelegen in het kernwinkelgebied van de stad, wordt omringd door gerenommeerde nationale en internationale retailers.",
    "content": "Het pand is volledig verhuurd aan modeketen The Sting. De begane grond en eerste verdieping worden hoofdzakelijk gebruikt als commerciële ruimte en zijn bereikbaar via een roltrap, vaste trap en personenlift. De tweede verdieping biedt magazijn- en personeelsruimten en beschikt over een aparte, goed ontsloten toegang aan de achterzijde. Het totale verhuurbare vloeroppervlak (v.v.o.) bedraagt 1.734 m2.\n\nDe verkoper werd commercieel begeleid door vastgoedadviseur BRIKKS en juridisch ondersteund door Core Notariaat. Koper kreeg aankoopbegeleiding van Driessen Advies & Beheer."
  }
]