[[{"title":"A1 Vastgoed Beleggingen heeft het winkelpand aan de Muntstraat 19 in Maastricht gekocht van het Bouwinvest Retail Fund.","content":"Het pand uit de negentiende eeuw in het centrum van de stad wordt gehuurd door internationale damesmodeketen Vila. De verkoop past bij de strategie van het fonds om de portefeuille te optimaliseren. Het Retail Fund van Bouwinvest richt zich op wijkwinkelcentra voor de dagelijkse boodschappen en de grootste winkelsteden en drukste winkelstraten. In deze transactie is Bouwinvest bijgestaan door Cushman & Wakefield. Volgens het Kadaster is de koopprijs van het pand 1.048.500 euro.\n\nBeleggingsstrategie A1 Vastgoed\n\nHet pand aan de Muntstraat 19 in Maastricht past goed in de beleggingsstrategie van A1 Vastgoed. A1 Vastgoed investeert namelijk voor de lange termijn in A1-winkelvastgoed in de top 50 steden van Nederland.\n\nIn het kort\nKoper: A1 Vastgoed Beleggingen\nVerkoper: Bouwinvest Retail Fund\nAdres object: Muntstraat 19, Maastricht\nOppervlakte object: Niet gespecificeerd.\nGrote huurders: Het pand wordt momenteel gehuurd door de internationale damesmodeketen Vila.\nBezettingsgraad: Niet gespecificeerd.\nReden om te kopen: De aankoop past bij de strategie van A1 Vastgoed Beleggingen om te investeren in A1-winkelvastgoed in de top 50 steden van Nederland.\nReden om te verkopen: De verkoop past bij de strategie van het Bouwinvest Retail Fund om de portefeuille te optimaliseren.\nHerkomst transactiemelding: Niet gespecificeerd.\nKoopprijs: Volgens het Kadaster is de koopprijs 1.048.500 euro.\nHerkomst prijs: Niet gespecificeerd.\nMakelaar en andere adviseurs koper: Niet gespecificeerd.\nMakelaar en andere adviseurs verkoper: Bouwinvest werd bijgestaan door Cushman & Wakefield."}],[{"title":"Royal Sens verkoopt het gebouw aan de Weegbreestraat 11 in Rotterdam via een sale-and-leaseback overeenkomst aan Remake.","content":"Het gebouw van 11.522 m2 is gelegen in Rotterdam, direct naast Rotterdam The Hague Airport. en werd gebouwd in1923. In de tussentijd heeft het gebouw vele uitbreidingen en moderniseringen ondergaan. De laatste grote verbouwing vond plaats in 2020, waarbij het deel van het gebouw uit 1923 volledig werd gedemonteerd en er een moderne voorziening werd teruggebouwd.\n\nHoofdkantoor Royal Sens\n\nHet gebouw omvat 8.916 m2 productie- en verpakkingsruimte, 935 m2 opslagruimte op de eerste verdieping en 1.671 m2 kantoorruimte. Het gebouw dient als het hoofdkantoor van Royal Sens. Zij huren het gebouw terug voor een periode van vijftien jaar.\n\nAdvies bij transactie\n\nDe koper werd geadviseerd door GT Law (juridisch), NL Real Estate | Knight Frank (commercieel) en Drees & Sommer (technisch). De verkoper werd geadviseerd door Habraken Rutten (juridisch) en Cushman & Wakefield Nederland (commercieel en technisch).\n\nIn het kort\nKoper: Remake\nVerkoper: Royal Sens\nAdres object: Weegbreestraat 11, 3053 JS Rotterdam\nOppervlakte object: 11.522 m2\nGrote huurders: Niet gespecificeerd.\nBezettingsgraad: Niet gespecificeerd.\nReden om te kopen: Niet gespecificeerd.\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Niet gespecificeerd\nKoopprijs: Niet gespecificeerd.\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: GT Law (juridisch), NL Real Estate | Knight Frank (commercieel) en Drees & Sommer (technisch)\nMakelaar en andere adviseurs verkoper: Habraken Rutten (juridisch) en Cushman & Wakefield Nederland (commercieel en technisch)"}],[{"title":"SKVR verkoopt het monumentale gebouw aan de Hennekijnstraat 6 in Rotterdam aan U Vastgoed. Het pand van circa 4.000 m2 ligt schuin tegenover het stadhuis van Rotterdam en tegenover de ingang van de parkeergarage van De Bijenkorf.","content":"Het monumentale gebouw was sinds 1996 in eigendom van- en in gebruik door SKVR. SKVR is een stichting die cultuurbeoefening mogelijk maakt. U Vastgoed heeft het gebouw verworven vanwege de 'strategische' locatie tussen de Coolsingel en Lijnbaan. Volgens het Kadaster is het pand verkocht voor 456.000 euro.\n\nOntworpen door architectenbureau\n\nHet gebouw werd in het kader van de wederopbouw van het Rotterdamse stadscentrum ontworpen door het architectenbureau Jos en Leo de Jonge. De Hennekijnstraat, waaraan het gebouw is gelegen, werd ontworpen als expeditiehof; een ombouwde (open)ruimte aan de achterzijde van de panden van de Lijnbaan.\n\nAdvies bij transactie\n\nU Vastgoed ontwikkelt met name binnenstedelijke Rotterdamse gebouwen en werd bijgestaan door Colliers. SKVR werd bij de transactie geadviseerd door Effort Huisvesting en Briq real estate.\n\nIn het kort\nKoper: U Vastgoed\nVerkoper: SKVR (Stichting Kunstzinnige Vorming Rotterdam)\nAdres object: Hennekijnstraat 6, Rotterdam\nOppervlakte object: Circa 4.000 m²\nGrote huurders: Niet gespecificeerd\nBezettingsgraad: Niet gespecificeerd\nReden om te kopen: Strategische locatie tussen de Coolsingel en Lijnbaan\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Niet gespecificeerd\nKoopprijs: Niet gespecificeerd\nHerkomst prijs: 456.000 euro volgens het Kadaster.\nMakelaar en andere adviseurs koper: Colliers\nMakelaar en andere adviseurs verkoper: Effort Huisvesting en Briq Real Estate"}],[{"title":"Vivet heeft een woningcomplex in Amsterdam verworven. De verkoper van het complex betreft Amvest.","content":"Het woningcomplex, dat gebouwd is in 1982, bestaat uit 58 appartementen van gemiddeld 75 m2 groot. De woningen worden verhuurd voor ongeveer 850 euro per maand. Daarnaast beschikt circa 90 procent van de woningen over energielabel A of B. De woningen die nog over een C-label beschikken, worden verduurzaamd.\n\nBegeleiding bij transactie\n\nTND Eeal Estate heeft de verkoper commercieel begeleid. Op juridisch gebied heeft Barents Krans begeleid bij de verkoop van het complex. Core Notariaat heeft koper juridisch bijgestaan.\n\nIn het kort"}],[{"title":"LCN Capital Partners heeft een distributiecentrum van 25.541 m2 verkocht. Het distributiecentrum ligt op het bedrijventerrein Port of Dronten.","content":"Het distributiecentrum van LCN is ontwikkeld in 2016/2017 en sindsdien in handen van LCN. Het gebouw omvat 20.650 m2 geconditioneerde opslagruimte, een kantoorruimte van 2.053 m2 en een mezzanineruimte van 2.838 m2. De totale oppervlakte van het stuk grond is 74.884 m2.\n\nCentrale ligging\n\nHet distributiecentrum ligt op het bedrijventerrein Port of Dronten. De locatie van Port of Dronten is centraal en ligt op 15 minuten reisafstand van vliegveld Lelystad en The Inland Container Terminal. Ook de A6 en A28 liggen dichtbij het bedrijventerrein.\n\nAdvies bij transactie\n\nBij de verkoop van het pand werd LCN Capital Partners geadviseerd door Cushman & Wakefield (commercieel), Houthoff (juridisch) en Dentons (fiscaal). De koper werd juridisch geadviseerd door Florent en op fiscaal vlak door Deloitte.\n\nIn het kort\nKoper: LCN Capital Partners\nVerkoper: Niet gespecificeerd\nAdres object: Gelegen op het bedrijventerrein Port of Dronten\nOppervlakte object: Het distributiecentrum omvat 20.650 m2 geconditioneerde opslagruimte, een kantoorruimte van 2.053 m2 en een mezzanineruimte van 2.838 m2. De totale oppervlakte van het stuk grond is 74.884 m2.\nGrote huurders: Niet gespecificeerd\nBezettingsgraad: Niet gespecificeerd\nReden om te kopen: Niet gespecificeerd\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Niet gespecificeerd\nKoopprijs: Niet gespecificeerd\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: Florent (juridisch), Deloitte (fiscaal)\nMakelaar en andere adviseurs verkoper: Cushman & Wakefield (commercieel), Houthoff (juridisch), Dentons (fiscaal)"}],[{"title":"Namens haar opdrachtgever Stichting Bedrijfspensioenfonds voor de Koopvaardij, heeft NLV 170 woningen en 4 commerciële units verkocht aan Grouwels Vastgoed. De woningen en commerciële units zijn verdeeld over vijf verschillende plaatsen in Nederland en worden verhuurd in het middeldure huursegment.","content":"De woningen zijn verdeeld over vijf onaangebroken complexen, die voornamelijk verhuurd worden in het middeldure huursegment. De verkoop aan Grouwels Vastgoed sluit aan op de strategische inrichting van de portefeuille van het Stichting Bedrijfspensioenfonds voor de Koopvaardij.\n\nVeel interesse\n\nZowel NLV en Grouwels Vastgoed zijn blij met de transactie. Jens van Hasenbroek, de directeur van Transacties Capital Value, geeft aan dat er veel interesse was van investeerders, vanwege de gunstige energielabels, de onaangebroken wooncomplexen en de huur in het middelbare huursegment.\n\nIn het kort"}],[{"title":"Particuliere beleggers hebben Jansdam 3 in Utrecht verworven. Het verkochte omvat de Irish Pub Mick O'Connells en 43 parkeerplaatsen. Verkoper is Amvest namens één van haar klanten.","content":"Mick O'Connells is een Ierse pub in het centrum van Utrecht, precies tussen de Dom en het Janskerkhof. Al jaren is deze pub gevestigd aan het Jansdam en is een begrip in het centrum van Utrecht. In deze echte traditionele pub worden allerlei belangrijke sportwedstijden op twaalf grote beeldschermen getoond. Naast de pub zijn er ook 43 parkeerplaatsen verkocht. Deze zijn gelegen achter de Irish pub en zijn verdeeld over twee bouwlagen. Verkoper is commercieel geadviseerd door winkelbeleggingsmakelaar Retail Capital en juridisch door Barentskrans. De kopers zijn begeleid door Cushman & Wakefield. Het Kadaster vermeldt een koopsom van 2.830.000 euro.\n\nIn het kort\nKoper: Particuliere beleggers\nVerkoper: Amvest namens één van haar klanten\nAdres object: Jansdam 3, Utrecht\nOppervlakte object: Niet vermeld\nGrote huurders: Irish Pub Mick O’Connells\nBezettingsgraad: Niet vermeld\nReden om te kopen: Niet vermeld\nReden om te verkopen: Niet vermeld\nHerkomst transactiemelding: Retail Capital\nKoopprijs: 2.830.000 euro\nHerkomst prijs: Het Kadaster\nMakelaar en andere adviseurs koper: Cushman & Wakefield\nMakelaar en andere adviseurs verkoper: Commercieel geadviseerd door winkelbeleggingsmakelaar Retail Capital en juridisch door Barentskrans"}],[{"title":"Woonzorg Nederland heeft haar wooncomplex in Middelstum overgedragen aan ontwikkelaar Lenferink Groep Zwolle.","content":"Het wooncomplex is volgens Woonzorg \"niet langer geschikt voor de seniore doelgroep.\" Het betreft het wooncomplex Hippolytushoes gelegen aan het Hippolytushof in Middelstum. Het wooncomplex beschikt over 24 zelfstandige woningen en een voormalig zorgcentrum met 60 intramurale eenheden. Per 1 februari is Lenferink Groep Zwolle de nieuwe eigenaar. Bemiddelaar in de transactie is ABC Capital. Doldersum Vastgoed trad op als adviseur van de nieuwe eigenaar.\n\nBelangrijke sociale functie binnen dorp\n\nHet zorgcentrum wordt sinds 2019 beheerd door leegstandsbeheerder CareX. Daarnaast richtte inwoners uit het dorp coöperatie Middelsoam op. Zij organiseren activiteiten voor de lokale gemeenschap. Daardoor heeft het complex een belangrijke sociale functie binnen het dorp.Het voormalige zorgcentrum heeft een verhuurbare vloeroppervlakte van circa 3.455 m². Het voormalige zorgcentrum is verhuurd geweest aan een zorginstelling voor een jaarhuur van circa 468.000 euro.\n\nExtra woningen bouwen\n\nMet de opbrengst van de verkoop wil Woonzorg Nederland extra woningen bouwen en aankopen die passen bij de seniore doelgroep. \"Vanwege de toenemende vergrijzing en de krapte op de woningmarkt is er een grote vraag aan passende huisvesting voor senioren. Om de behoefte op te vangen heeft de seniorenhuisvester de ambitie om met 500 woningen per jaar uit te breiden, tot zo'n 7000 extra woningen in 2035.\"\n\nIn het kort\nKoper: Lenferink Groep Zwolle\nVerkoper: Woonzorg Nederland\nAdres object: Hippolytushof in Middelstum\nOppervlakte object: Circa 3.455 m²\nGrote huurders: Een zorginstelling (naam niet vermeld)\nBezettingsgraad: Niet vermeld\nReden om te kopen: Niet expliciet vermeld, maar het lijkt erop dat de koper mogelijkheden ziet in het pand.\nReden om te verkopen: Het wooncomplex is volgens Woonzorg “niet langer geschikt voor de seniore doelgroep.”\nHerkomst transactiemelding: Woonzorg Nederland\nKoopprijs: Niet vermeld\nHerkomst prijs: Niet vermeld\nMakelaar en andere adviseurs koper: Doldersum Vastgoed\nMakelaar en andere adviseurs verkoper: ABC Capital"}],[{"title":"Namens Rail & OV, vertegenwoordigd door NLV (Nederlands Vastgoed), heeft verkoopbegeleider Resi drie wooncomplexen uit de Velaro portefeuille verkocht. Deze zijn gelegen in Den Bosch, Breda en Nijmegen.","content":"Het gaat om in totaal 86 appartementen en een commerciële ruimte met goede energielabels en ook nog 91 parkeerplaatsen verdeeld over de drie locaties. Koper is Vastgoed Syndicering Nederland voor een van haar fondsen. De appartementen bevinden zich in het vrije huursegment. De verkoper werd juridisch bijgestaan voor Loyens & Loeff.\n\nNieuw fonds van VSN\n\nFondsaanbieder Vastgoed Syndicering Nederland lanceerde in februari aanstaande een nieuw fonds, namelijk Woningfonds Nederland. Voor 23,05 miljoen euro kosten koper is het vastgoed gekocht in drie gemeenten. De totale huurinkomsten bedragen momenteel 1,2 miljoen euro per jaar waarmee het bruto- rendement op basis van kosten koper op 5,25 procent uitkomt. MVGM taxeert de waarde in verhuurde staat op 23,8 miljoen euro en de leegwaarde op 30,7 miljoen euro. De leegwaarde varieert (afgerond) tussen de 3350 euro en 3800 euro per m2 vloeroppervlakte.\n\nLees ook\nVSN verwerft woningportefeuille van Amvest\nTotale fondsinvestering\n\nDe totale fondsinvestering, inclusief kosten koper, notariskosten, plaatsingfee enzovoorts bedraagt 25,97 miljoen euro. Financiering geschiedt via plaatsing van 764 participaties van 25.000 euro elk plus circa 7 miljoen euro hypotheek. Het bruto-aanvangsrendement op de totale fondsinvestering is 4,65 procent. Het gaat om 34 woningen in de wijk De Pettelaar in Den Bosch, gebouwd in 1999, 22 stuks in De Brabantse Poort in Nijmegen, gebouwd in 1998 en 30 stuks in de Catharinastraat in Breda.\nDe grootte per woning varieert van 84 m2 tot 104 m2 en de maandhuren van 1.050 euro tot 1.245 euro.\nGedurende de looptijd van 2024 tot 2031 zal het gemiddelde exploitatierendement voor de participanten uitkomen op 3,0 procent en het verkooprendement op 1,6 procent, totaal dus 4,6 procent.\n\nIn het kort\nKoper: Vastgoed Syndicering Nederland voor een van haar fondsen\nVerkoper: Rail & OV, vertegenwoordigd door NLV (Nederlands Vastgoed)\nAdres object: De wooncomplexen zijn gelegen in Den Bosch, Breda en Nijmegen\nOppervlakte object: Niet gespecificeerd\nGrote huurders: Niet gespecificeerd\nBezettingsgraad: Niet gespecificeerd\nReden om te kopen: Niet gespecificeerd\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Resi\nKoopprijs: 23,05 miljoen euro\nHerkomst prijs: Prospectus VSN\nMakelaar en andere adviseurs koper: Niet vermeld\nMakelaar en andere adviseurs verkoper: Resi, Nederlands Vastgoed, Loyens & Loeff"}],[{"title":"De Fletcher Hotel Groep heeft het bekende hotel met restaurants en vergaderruimten Oud London aan de Woudenbergseweg 52 in Zeist gekocht.","content":"Het complex omvat circa 7200m2 aan ruimten. Harry Mens makelaars bemiddelde. Er is geen opbrengst bekendgemaakt maar waarnemers in de markt gaan uit van een prijs van circa 12 miljoen euro. Het kadaster vermeldt Nibong Hotel O.R. B.V. als vorige eigenaar. Het hotel gelegen op de Utrechtse Heuvelrug tussen Zeist en Woudenberg is per 1 februari verdergegaan onder de naam Fletcher Hotel-Restaurant Oud London.\n\nLees ook\nMaastrichts kantoorpand wordt Van der Valk-hotel\nRijke historie\n\nOud London is een vier sterren hotel. Het beschikt over 92 hotelkamers, waaronder suites en studio’s voor een lang verblijf, een restaurant, bar, terras, fitnessruimte en wellness met onder andere een binnenzwembad en Finse sauna. Daarnaast heeft het hotel 22 multifunctionele feest- en vergaderzalen en ruim 250 eigen parkeerplaatsen. Het pand, van oudsher een woning met herberg, is ruim 200 jaar oud en heeft een bijzondere historie. De naam is een herinnering aan het schip London waarmee emigranten (Duits- en Zwitsers gezelschap) naar Nederland reisden. Zij hebben zich hier rond 1817, met toestemming van Koning Willem I, gevestigd in Zeist. Kastelein Jean de Sain, soldaat uit het leger van Napoleon, stichtte een uitspanning en café.\n\nIn het kort\nKoper: Fletcher Hotel Groep\nVerkoper: Nibong Hotel O.R. B.V.\nAdres object: Woudenbergseweg 52, Zeist\nOppervlakte object: circa 7200m2\nGrote huurders: Niet van toepassing\nBezettingsgraad: Niet van toepassing\nReden om te kopen: Niet vermeld\nReden om te verkopen: Niet vermeld\nHerkomst transactiemelding: Niet vermeld\nKoopprijs: circa 12 miljoen euro (geschat door waarnemers in de markt)\nHerkomst prijs: Waarnemers in de markt\nMakelaar en andere adviseurs koper: Niet vermeld in de tekst\nMakelaar en andere adviseurs verkoper: Harry Mens makelaars"}],[{"title":"Areal Estate B.V. zegt haar vastgoedportfolio te hebben versterkt met de aankoop van circa 7.500m2 aan woonwinkels aan de meubelboulevard in Woerden.","content":"Areal Estate B.V. heeft met succes panden aan de Finse Golf 2 & 4 en de Straat van Gibraltar 2 in Woerden aangekocht van M7 Real Estate. De drie objecten zijn langdurig verhuurd aan Mandemakers Keukens, Leen Bakker en Bazaaronline. Namens Areal Estate B.V. trad Lex & Co Winkelvastgoed op als commerciële verkoopadviseur. Namens M7 Real Estate Ltd trad Creating Retail Parks en Cushman & Wakefield op als commerciële verkoopadviseur en Loyens & Loeff als juridisch adviseur.\n\nIn het kort\nKoper: Areal Estate B.V.\nVerkoper: M7 Real Estate Ltd\nAdres object: Finse Golf 2 & 4 en de Straat van Gibraltar 2, Woerden\nOppervlakte object: Circa 7.500m2\nGrote huurders: Mandemakers Keukens, Leen Bakker en Bazaaronline\nBezettingsgraad: Niet gespecificeerd in de verstrekte informatie\nReden om te kopen: Versterking van het vastgoedportfolio van Areal Estate B.V.\nReden om te verkopen: Niet gespecificeerd in de verstrekte informatie\nHerkomst transactiemelding: Lex & Co winkelvastgoed\nKoopprijs: Niet gespecificeerd in de verstrekte informatie\nHerkomst prijs: Niet gespecificeerd in de verstrekte informatie\nMakelaar en andere adviseurs koper: Lex & Co Winkelvastgoed\nMakelaar en andere adviseurs verkoper: Creating Retail Parks, Cushman & Wakefield en Loyens & Loeff."}],[{"title":"Namens het EREIP V fonds heeft M7 Real Estate Ltd een kantoorgebouw aan de Storkstraat 15-17 in Leusden van circa 3.065 m² en 61 parkeerplaatsen verkocht aan AFAS.","content":"Het kantoorgebouw is gebouwd in 1999, is multi-tenant verhuurd en heeft energielabel C. M7 Real Estate Ltd werd in deze transactie commercieel geadviseerd door Prime Realty Partners en CBRE en juridisch door Loyens & Loeff. Koper AFAS werd commercieel geadviseerd door MVGM Bedrijfshuisvesting.\n\nIn het kort\nKoper: AFAS\nVerkoper: M7 Real Estate Ltd\nAdres object: Storkstraat 15-17, Leusden\nOppervlakte object: ca. 3.065 m²\nGrote huurders: Niet van toepassing\nBezettingsgraad: Het gebouw was multi tenant verhuurd\nReden om te kopen: Niet gespecificeerd\nReden om te verkopen: Niet gespecificeerd\nHerkomst transactiemelding: Prime Realty Partners\nKoopprijs: Niet gespecificeerd\nHerkomst prijs: Niet gespecificeerd\nMakelaar en andere adviseurs koper: MVGM Bedrijfshuisvesting\nMakelaar en andere adviseurs verkoper: Prime Realty Partners en CBRE (commercieel), Loyens & Loeff (juridisch)."}],[{"title":"Levitudo heeft het bedrijfscomplex gelegen aan de Einsteinstraat 5 in Zevenaar gekocht.","content":"Het bedrijfsgebouw is in 1978 door de eigenaar gebouwd en is gelegen op bedrijventerrein Hengelder in Zevenaar. Het perceel omvat in totaal circa 5.840 m2 en het object omvat in totaal circa 4.220 m2, bestaande uit een bedrijfshal van circa 3.800 m2 en een kantoorgedeelte van circa 420 m2. Het object is volledig verhuurd aan Ubbink B.V. TREC heeft de koper geadviseerd tijdens het aankoopproces. Hedaat BV uit Helmond wordt als eigenaar vermeld in het Kadaster.\n\nIn het kort\nKoper: Levitudo.\nVerkoper: Hedaat BV.\nAdres object: Einsteinstraat 5, Zevenaar.\nOppervlakte object: Het perceel omvat in totaal circa 5.840 m2 en het object omvat in totaal circa 4.220 m2, bestaande uit een bedrijfshal van circa 3.800 m2 en een kantoorgedeelte van circa 420 m2.\nGrote huurders: Ubbink B.V.\nBezettingsgraad: Volledig verhuurd\nReden om te kopen: Niet vermeld.\nReden om te verkopen: Niet vermeld.\nHerkomst transactiemelding: TREC Investments B.V.\nKoopprijs: Niet vermeld.\nHerkomst prijs: Niet vermeld.\nMakelaar en andere adviseurs koper: TREC\nMakelaar en andere adviseurs verkoper: Niet vermeld."}],[{"title":"Een particuliere belegger heeft twee panden verkocht met daarin 21 studio's aan de Van Welderenstraat 123-125 in Nijmegen.","content":"De panden staan in het centrum van Nijmegen; de koper is de professionele particuliere belegger KHJR Vastgoed. Die betaalde volgens de akte van levering 2,05 miljoen euro en kocht vorig jaar nog het pand van de voormalige Arnhemse horecagelegenheid Metropole.\n\nSpring Real Estate adviseerde de verkoper."}],[{"title":"CBRE Investment Management heeft een appartementencomplex met parkeergarage aan de G.A. van Nispenstraat in Arnhem verkocht aan een particuliere belegger.","content":"Het appartementencomplex is in 1999 gebouwd en bestaat uit een totaal van 35 appartementen. De appartementen zijn gemiddeld circa 100 m2 groot. De parkeergarage biedt plek aan 36 auto’s.\n\nDe G.A. van Nispenstraat ligt aan de grens van de Burgemeesterswijk en de Gulden Bodem. Een van de belangrijke aspecten is de karakteristieke taludering in het omliggende park. De koopsom van het complex is niet bekendgemaakt; het Kadaster meldt een bedrag van 10.528.000 euro.\n\nDe commerciële begeleiding namens de koper werd verzorgd door Engelsing Beleggingen en de juridische begeleiding door Nysingh. De juridische begeleiding van de verkoper werd verzorgd door Houthoff en de commerciële begeleiding door Van Dijk & Ten Cate Vastgoedadviseurs."}],[{"title":"Sectie5 heeft appartementencomplex in Velp gekocht van Amvest. Het complex omvat 75 appartementen en 113 parkeerplaatsen en maakt deel uit van het in 2012 gebouwde winkelcentrum Velperbroek, dat Sectie5 in 2021 al verwierf.","content":"De appartementen beschikken over energielabel A, hebben een gemiddeld vloeroppervlak van 93 m2 en worden verhuurd in het middenhuursegment. Direct onder de appartementen is Winkelcentrum Velperbroek gevestigd met onder andere twee supermarkten en diverse winkels. De koopsom van het gebouw is niet bekendgemaakt. Volgens de akte van levering bedraagt de som 18,15 miljoen euro; het complex is ondergebracht in het NL Woningfonds 4.\n\nDe juridische begeleiding werd namens Sectie5 verzorgd door Lexence. De juridische begeleiding van de verkoper werd verzorgd door BarentsKrans en de commerciële begeleiding door Van Dijk & Ten Cate Vastgoedadviseurs."}],[{"title":"Proranje Vastgoed heeft een grachtenpand aan de Nieuwe Prinsengracht 64 in Amsterdam verkocht.","content":"Het pand bestaat uit vier appartementen vrij van huur en gebruik. Het pand is verkocht aan een particuliere belegger. Spring Real Estate begeleidde Proranje bij de verkoop."}],[{"title":"Diversey Nederland, fabrikant van reinigings- en onderhoudsproducten, heeft een bedrijfspand en onderliggende grondpositie aan de Maarssenbroeksedijk 2 in Utrecht verkocht aan de Ontwikkelingsmaatschappij Utrecht.","content":"Voorheen was op deze locatie een productiefaciliteit gevestigd, maar die is in de loop van de tijd afgebouwd. Deze locatie met een perceeloppervlakte van 23.000 m2 was het laatste deel dat nog in eigendom was bij Diversey. Op een deel van het verkochte staat nog een laboratorium- en kantoorgebouw dat gehuurd blijft door Diversey. De Ontwkkelingsmaatschappij zal het terrein op termijn herstructureren en transformeren naar een werklocatie voor nieuwe bedrijven.\n\nHet pand staat op bedrijventerrein Lage Weide. Verkoper Diversey Nederland werd in het initiëren en het verkoopproces begeleid door Bright Real Estate Advisors. De koop bleek in oktober al rond: volgens het Kadaster wisselde het perceel toen van eigenaar voor bijna 5,9 miljoen euro."}],[{"title":"Multi Corporation een 10.000 m2 groot kantorencomplex inclusief parkeergarage aan de Wognumsebuurt 10-12 in Alkmaar gekocht. Het complex is tijdelijk in gebruik gegeven aan de gemeente Alkmaar.","content":"Het complex ligt direct naast Alkmaar Centraal Station en wordt momenteel volledig gebruikt door de gemeente, waarbij de huidige gebruiksovereenkomst van kracht blijft. Multi heeft de intentie om het voormalige kantorencomplex in de toekomst te transformeren naar een mixed-use-ontwikkeling, bestaande uit woon-, werk- en winkelruimten.\n\nMulti Corporation betaalde aan verkoper Reaal 4,85 miljoen euro, zo blijkt uit de akte van levering. Multi werd bij deze transactie geadviseerd door Hemwood (juridisch) en TAUW (technisch). De verkoper werd vertegenwoordigd door OsborneClarke (juridisch)."}],[{"title":"NSI en ING hebben overeenstemming bereikt voor de verkoop van Laanderpoort voor 24 miljoen euro. Op de locatie in Amsterdam moet het nieuwe hoofdkantoor van ING komen.","content":"De locatie is inclusief afgeronde ontwikkelplannen, vergunningen en overeenkomsten voor een totaalbedrag van 24 miljoen euro verkocht aan de bank. De bank zal op de Bijlmerdreef 98 haar nieuwe hoofdkantoorlocatie vestigen volgens de hoogste normen. Eerder was ING al huurder van de locatie.\n\nHet kantoorgebouw wordt Breaam Outstanding, met energielabel A++++. Het project zal in opdracht van ING gerealiseerd worden. De partijen werken al enkele jaren samen aan het gebouw.\n\nING kantoor Linden\n\nHet nieuwe kantoor, genaamd 'Linden', is een ontwerp van Paul de Ruiter Architects. Het heeft een bruto vloeroppervlakte van 42.000 m2 en telt dertien verdiepingen, twee onderling verbonden gebouwen en zes atria. ING wil in de toekomst 2.435 medewerkers huisvesten in het moderne kantoor.\n\nDe andere hoofdkantoorlocaties, ook gelegen in Amsterdam Zuidoost, zijn op loopastand. Omdat ING hybride werkt, zullen in totaal 4.850 medewerkers gebruik maken van het pand."}],[{"title":"De Rotterdamse ontwikkelaar en belegger Leyten heeft recentelijk de kantoorgebouwen aan de Hoofdweg 60 en 70 in Rotterdam verworven. De aankoop omvat twee van de vier gebouwen in dit ensemble, met een totale oppervlakte van 4.065 m2, waarvan de kantoren op dit moment grotendeels verhuurd zijn.","content":"De naastgelegen gebouwen Hoofdweg 50 en 80 worden herontwikkeld naar een woongebouw en een kliniek. Leyten heeft de ambitie om op termijn deze locatie te transformeren tot een gemengde woonlocatie met betaalbare woningen en diverse voorzieningen in de plint. Deze herontwikkeling sluit aan bij de herziene omgevingsvisie voor de Oostflank, die in december door de Rotterdamse gemeenteraad is vastgesteld. In deze visie wordt de ambitie uitgesproken om in totaal 30.000 woningen aan de stad toe te voegen.\n\nDe verkoper is een particuliere belegger en die werd bij deze transactie bijgestaan door Parc Makelaars. Leyten betaalde blijkens de akte van levering 5,6 miljoen euro voor de panden."}],[{"title":"Maaszicht Ontwikkeling heeft, onder de voorwaarde dat de gemeenteraad geen bedenkingen heeft, met de gemeente Maastricht een overeenkomst gesloten voor de verkoop van het Tregaterrein in Maastricht. De gemeente verwerft een 10 hectare groot perceel ten behoeve van woningbouw.","content":"Nadat Maaszicht Ontwikkeling een plan voor de nieuwbouw van het logistieke centrum CityHub Maastricht had ontwikkeld, hebben Maaszicht en de gemeente in mei 2022 stappen gezet om te komen tot grootschalige woningbouw op het Trega-terrein. 'In het afgelopen jaar heeft Maaszicht zich georiënteerd en de mogelijkheden verkend om tot woningbouw te komen. Het oplossen van problematiek ten aanzien van fasering en stikstof speelden een rol bij de keuze om naast eigen ontwikkeling ook de verkoop van het terrein in de overwegingen mee te nemen.'\n\nLees ook:\nHoe het Maastrichtse Tregaterrein met hocus pocus voor de neus van de gemeente is weggekaapt\nVeel over gesproken\n\nHet Tregaterrein was in Maastricht de voorbije jaren vaak onderwerp van gesprek. Maaszicht heeft met de gemeente, eigenaar Mourik van het Zinkwit-terrein en het buurtnetwerk Limmel een gebiedsvisie Trega-Zinkwit vastgesteld. Daarna is samengewerkt aan verschillende modellen en ontwerpen voor woningbouw. 'Gelet op het doorlopen traject en de onzekerheden met betrekking tot stikstofruimte , is Maaszicht van mening dat overdracht aan de gemeente de beste keuze is. Het is in het belang van Maastricht en de inwoners van Limmel dat de regie wordt overgedragen aan gemeente.'\n\nVolgens lokale media betaalt de gemeente 23,5 miljoen euro voor het terrein dat dan medio februari wordt overgedragen, mits de gemeenteraad op 30 januari akkoord gat."}],[{"title":"DHG heeft een kavel van 3.768 m2 aan de Smirnoffweg 3 in Rotterdam gekocht.","content":"De Smirnoffweg maakt onderdeel uit van de Rotterdamse Waalhaven. Op de kavel stond tot voor kort het voormalige kantoor van Van Dorp, dat al enkele jaren niet meer in gebruik was. De gekochte kavel ligt direct naast ander eigendom van DHG aan de Smirnoffweg. DHG heeft de kavel gekocht met het oog op een toekomstige Smartlog-ontwikkeling. Van Dorp werd bij deze transactie vertegenwoordigd door De Mik Real Estate Partners.\n"}],[{"title":"D&S Beleggingen in Onroerende Zaken, onderdeel van de D&S Groep, heeft 4.058 m2 verhuurd vastgoed gekocht op bedrijventerrein Pinnepot in Oostvoorne.","content":"Bedrijventerrein Pinnepot ligt in de gemeente Voorne aan Zee, vlakbij de industriegebieden Maasvlakte 1 en 2, Botlek en Europoort. De huurders van de aangekochte bedrijfspanden zijn onder andere een bouwmarkt, sportschool en verschillende overheidsinstanties. Alle panden hebben minimaal energielabel A en beschikken over parkeergelegenheid. De koopprijs bedroeg 3,25 miljoen euro, blijkt uit de akte van levering. De verkopers zijn particuliere beleggers."}],[{"title":"Een consortium van particuliere beleggers heeft van het woningfonds van Achmea Real Estate 35 huurwoningen verworven in wooncomplex Intermezzo in Amsterdam.","content":"Het woningcomplex is opgeleverd in 2017 en staat aan de Gustav Mahlerlaan op de Zuidas. De huurwoningen in kwestie hebben een gemiddelde oppervlakte van 90 m2 en zijn voorzien van energielabel A. Het consortium van particuliere beleggers bestaat uit Ludwig, Wentzel & De Vries. De komende tijd zal er onder de naam Noorderdam Vastgoed een grotere residentiële landelijke portefeuille opgebouwd worden.\n\nSavills begeleidde Achmea Real Estate in de verkoop van wooncomplex Intermezzo en werd juridisch bijgestaan door Core Notariaat. Noorderdam Vastgoed werd juridisch bijgestaan door Hartman LMH Notariaat."}],[{"title":"Altera heeft de Albert Heijn-supermarkt in Sas van Gent aangekocht van De Nijs Soffers Bouwgroep. De solitaire supermarkt heeft een oppervlakte van 2.300 m2 met bijbehorend parkeerterrein met 115 parkeerplaatsen. De supermarkt heeft energielabel A+++.","content":"Het is een nieuwbouwlocatie waarbij de bestaande Albert Heijn in Sas van Gent is verhuisd naar de Westkade. De nieuwe supermarkt is aanzienlijk groter en in de zomer van 2023 opgeleverd en geopend voor het publiek. De locatie Sasse Poort ligt aan de rand van de woonkern Sas van Gent. Altera is bij deze transactie commercieel geadviseerd door MaXoz en juridisch begeleid door Dentons.\n\nAls koopprijs staat in de akte van levering 7 miljoen euro vermeld. De akte heeft betrekking op de percelen Suikerdijk 21 en Westkade 48, samen goed voor ruim 8.700 m2."}],[{"title":"Het SynVest Dutch RealEstate Fund heeft van M7 twee woonboulevards in Assen en Emmeloord gekocht.","content":"De woonboulevard in Assen (19.648 m2) staat aan de Borgstee 2-16, die in Emmeloord (17.910 m2) is te vinden aan de Energieweg 4-22. De objecten zijn beide volledig en langjarig verhuurd aan retailers als Leen Bakker, Kwantum, Jysk, Praxis, Carpet Right en Beter Bed. De betrokken investment managers vanuit SynVest zijn Patrick Oudshoorn en Frank van der Hulst.\n\nSynVest betaalde 20.670.000 euro, blijkt uit de akte van levering."}],[{"title":"Op een van de laatste kavels van bedrijventerrein Kickersbloem aan de Voltaweg in Hellevoetsluis heeft Progam een nieuwbouwproject van ruim 2.400 m2 verkocht aan een particuliere belegger.","content":"Progam ontwikkelt een object bestaande uit 2.388 m2 bedrijfsruimte en 640 m2 kantoorruimte. De oplevering is gepland in het derde kwartaal, waarna het object beschikbaar is voor verhuur. Progam werd bij deze transactie commercieel begeleid door BRiQ real estate. Namens de nieuwe eigenaar zal BRiQ real estate tevens de verhuuractiviteiten verzorgen."}],[{"title":"Sagax heeft een volledig verhuurd bedrijfsgebouw aan de Keurweg 2 in Waalwijk gekocht van een particuliere belegger.","content":"Het gebouw omvat ruim 2.718 m2 kantoor- en bedrijfsruimte en staat op het grootschalige bedrijventerrein De Haven in Waalwijk. Het terrein ligt langs de A59 en huisvest onder meer Mandemakers, Bol.com, Spar en Xenos. Het gebouw is verhuurd aan een leverancier van procescomponenten in de niche van vloeistofprocessen in food en pharma.\n\nSagax betaalde 1,73 miljoen euro aan verkoper Siersema, blijkt uit de akte van levering, en vergroot met deze aankoop de Benelux-portefeuille tot ruim 670.000 m2 bedrijfsruimte verdeeld over meer dan 145 objecten."}],[{"title":"DHG heeft een sale-and-leaseback-overeenkomst gesloten met VBI Koudekerk voor een kavel grond van 17 hectare met opstallen in Koudekerk aan den Rijn, bij Alphen aan den Rijn. Wat betaalde DHG?","content":"De locatie bestaat uit diverse opstallen met een buitenterrein en huisvest een bestaande betonfabriek van VBI. VBI zal de locatie voor minimaal 15 jaar terughuren. DHG voegt de locatie toe aan de beleggingsportefeuille van bedrijfsmatig vastgoed. Onderdeel van de transactie is een gezamenlijke opgave voor de bouw van een nieuwe bedrijfshal op het terrein waarin VBI een nieuwe, aanvullende fabriek zal gaan opereren. De locatie heeft ook potentie voor de ontwikkeling van logistiek. Een deel van het kavel wordt buiten de huur gehouden; daar gaat DHG een eigen ontwikkeling op risico doen.\n\nVolgens de akte van levering betaalde DHG 22.571.673 euro voor de locatie aan verkoper Spanbeton Onroerend Goed, net als VBI dochter van het Franse Consolis SAS.\n\nOntwikkeling Oss\n\nDoor de sale-and-leaseback en ontwikkeling in Koudekerk kan VBI haar activiteiten in Nederland consolideren en daardoor zal VBI op korte termijn een andere locatie aan de Maaskade in Oss vrijmaken. Al in 2012 kwam dit terrein van 10 hectare in eigendom van DHG middels een sale-and-leasebacktransactie van vijf VBI-locaties in Drachten, Oostermeer, Oss, Weert en Weurt. Door het vertrek van VBI uit Oss in de loop van 2024 kan DHG op deze locatie ruim 70.000 m2 logistiek volgens het Smartlog-concept gaan realiseren.\n\nDHG heeft sinds 2015 ruim 1,6 miljoen m2 aan distributiecentra volgens het Smartlog-concept gerealiseerd. Op dit moment is circa 400.000 m2 Smartlog in aanbouw op verschillende locaties in Hellevoetsluis, Moerdijk en Zaandam. DHG heeft een ontwikkelpijplijn met 600.000 m2 Smartlog-distributiecentra verspreid over Nederland."}],[{"title":"De Amsterdamsche Vastgoed Combinatie (AVC) heeft in twee separate transacties 110 woningen en zes bedrijfsruimten verworven in de regio Amsterdam.","content":"AVC gaat zoveel mogelijk verduurzamingen doorvoeren in de nieuw verworven woningen en bedrijfsruimtes. 'Daarnaast zien wij bij meerdere objecten kansen om door middel van investeringen nieuwe woningen aan de markt toe te voegen.' De verkopers van de twee niet aan elkaar gelieerde portefeuilles waren in beide gevallen particuliere beleggers. Die werden geadviseerd door Ramon Mossel Makelaardij en Draijer Vastgoed. AVC werd begeleid door Kroese Paternotte en notariskantoor Buma Algera."}],[{"title":"Food Buildings Utrecht heeft een bedrijfspand van 1.393 m2 aan de Zonnebaan 50 in Utrecht gekocht. Het staat op industrieterrein Lage Weide en is een vrijstaand bedrijfspand met twee bouwlagen.","content":"Het object beschikt over specialistische installaties zoals koelcellen, vriescel en gekoelde verwerkingsruimten. Dat maakt het interessant voor levensmiddelengerelateerde bedrijven.\n\nFood Buildings gaat het object voornamelijk inrichten met productiekeukens en zowel droge als koel- en vriesopslag voor horeca. In samenspraak met de huurder kunnen er productie-units worden gebouwd van 12 m2 tot zo’n 400 m2. Waltmann Makelaars & Bedrijfshuisvesting Utrecht bracht deze transactie tot stand namens de verkoper."}],[{"title":"Namens het EREIP IV-fonds heeft M7 Real Estate een kantoorgebouw van 4.138 m2 en 78 parkeerplaatsen in Zoetermeer verkocht aan Young REI.","content":"Het pand staat aan de Heliumstraat 64 en is gebouwd in 1999. Het heeft energielabel B en is nagenoeg volledig verhuurd aan meerdere huurders. M7 werd bij deze transactie commercieel geadviseerd door Prime Realty Partners in collegiale samenwerking met CBRE en juridisch door Loyens & Loeff. Young REI werd bij deze transactie commercieel geadviseerd door Nadorp Bedrijfshuisvesting, technisch door Royal Haskoning en juridisch door Door Advocaten en Van Buttingha Wichers Notarissen.\n\nYoung betaalde 2,84 miljoen euro, zo blijkt uit de akte van levering. M7 had het pand in 2017 verworven als onderdeel van een grotere deal waar 39,55 miljoen euro voor werd neergeteld."}],[{"title":"De Amsterdamsche Vastgoed Combinatie (AVC) heeft in twee separate transacties 110 woningen en zes bedrijfsruimten verworven in de regio Amsterdam.","content":"AVC gaat zoveel mogelijk verduurzamingen doorvoeren in de nieuw verworven woningen en bedrijfsruimtes. 'Daarnaast zien wij bij meerdere objecten kansen om door middel van investeringen nieuwe woningen aan de markt toe te voegen.' De verkopers van de twee niet aan elkaar gelieerde portefeuilles waren in beide gevallen particuliere beleggers. Die werden geadviseerd door Ramon Mossel Makelaardij en Draijer Vastgoed. AVC werd begeleid door Kroese Paternotte en notariskantoor Buma Algera."}],[{"title":"Food Buildings Utrecht heeft een bedrijfspand van 1.393 m2 aan de Zonnebaan 50 in Utrecht gekocht. Het staat op industrieterrein Lage Weide en is een vrijstaand bedrijfspand met twee bouwlagen.","content":"Het object beschikt over specialistische installaties zoals koelcellen, vriescel en gekoelde verwerkingsruimten. Dat maakt het interessant voor levensmiddelengerelateerde bedrijven.\n\nFood Buildings gaat het object voornamelijk inrichten met productiekeukens en zowel droge als koel- en vriesopslag voor horeca. In samenspraak met de huurder kunnen er productie-units worden gebouwd van 12 m2 tot zo’n 400 m2. Waltmann Makelaars & Bedrijfshuisvesting Utrecht bracht deze transactie tot stand namens de verkoper."}],[{"title":"Namens het EREIP IV-fonds heeft M7 Real Estate een kantoorgebouw van 4.138 m2 en 78 parkeerplaatsen in Zoetermeer verkocht aan Young REI.","content":"Het pand staat aan de Heliumstraat 64 en is gebouwd in 1999. Het heeft energielabel B en is nagenoeg volledig verhuurd aan meerdere huurders. M7 werd bij deze transactie commercieel geadviseerd door Prime Realty Partners in collegiale samenwerking met CBRE en juridisch door Loyens & Loeff. Young REI werd bij deze transactie commercieel geadviseerd door Nadorp Bedrijfshuisvesting, technisch door Royal Haskoning en juridisch door Door Advocaten en Van Buttingha Wichers Notarissen.\n\nYoung betaalde 2,84 miljoen euro, zo blijkt uit de akte van levering. M7 had het pand in 2017 verworven als onderdeel van een grotere deal waar 39,55 miljoen euro voor werd neergeteld."}]]